{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": "\u0000"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<mask>": 4,
      " ": 5,
      "!": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "@": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "K": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "R": 41,
      "S": 42,
      "V": 43,
      "Y": 44,
      "c": 45,
      "h": 46,
      "m": 47,
      "o": 48,
      "p": 49,
      "s": 50,
      "t": 51,
      "w": 52,
      "y": 53,
      "~": 54,
      "·": 55,
      "—": 56,
      "‘": 57,
      "’": 58,
      "“": 59,
      "”": 60,
      "※": 61,
      "、": 62,
      "。": 63,
      "《": 64,
      "》": 65,
      "【": 66,
      "】": 67,
      "一": 68,
      "丁": 69,
      "七": 70,
      "万": 71,
      "丈": 72,
      "三": 73,
      "上": 74,
      "下": 75,
      "不": 76,
      "与": 77,
      "丐": 78,
      "丑": 79,
      "专": 80,
      "且": 81,
      "世": 82,
      "业": 83,
      "丛": 84,
      "东": 85,
      "丝": 86,
      "丢": 87,
      "两": 88,
      "严": 89,
      "丧": 90,
      "个": 91,
      "丫": 92,
      "中": 93,
      "丰": 94,
      "串": 95,
      "临": 96,
      "丸": 97,
      "丹": 98,
      "为": 99,
      "主": 100,
      "丽": 101,
      "举": 102,
      "乃": 103,
      "久": 104,
      "么": 105,
      "义": 106,
      "之": 107,
      "乌": 108,
      "乍": 109,
      "乎": 110,
      "乏": 111,
      "乐": 112,
      "乔": 113,
      "乖": 114,
      "乘": 115,
      "九": 116,
      "乞": 117,
      "也": 118,
      "习": 119,
      "乡": 120,
      "书": 121,
      "买": 122,
      "乱": 123,
      "乳": 124,
      "乾": 125,
      "了": 126,
      "予": 127,
      "争": 128,
      "事": 129,
      "二": 130,
      "于": 131,
      "亏": 132,
      "云": 133,
      "互": 134,
      "五": 135,
      "井": 136,
      "亚": 137,
      "些": 138,
      "亡": 139,
      "亢": 140,
      "交": 141,
      "亦": 142,
      "产": 143,
      "享": 144,
      "京": 145,
      "亭": 146,
      "亮": 147,
      "亲": 148,
      "人": 149,
      "亿": 150,
      "什": 151,
      "仁": 152,
      "仅": 153,
      "仆": 154,
      "仇": 155,
      "今": 156,
      "介": 157,
      "仍": 158,
      "从": 159,
      "仑": 160,
      "仔": 161,
      "他": 162,
      "仗": 163,
      "付": 164,
      "仙": 165,
      "代": 166,
      "令": 167,
      "以": 168,
      "仪": 169,
      "们": 170,
      "仰": 171,
      "仲": 172,
      "件": 173,
      "价": 174,
      "任": 175,
      "份": 176,
      "仿": 177,
      "企": 178,
      "伊": 179,
      "伍": 180,
      "伏": 181,
      "伐": 182,
      "休": 183,
      "众": 184,
      "优": 185,
      "伙": 186,
      "会": 187,
      "伞": 188,
      "伟": 189,
      "传": 190,
      "伤": 191,
      "伦": 192,
      "伧": 193,
      "伪": 194,
      "伫": 195,
      "伯": 196,
      "估": 197,
      "伴": 198,
      "伶": 199,
      "伸": 200,
      "伺": 201,
      "似": 202,
      "但": 203,
      "位": 204,
      "低": 205,
      "住": 206,
      "佑": 207,
      "体": 208,
      "何": 209,
      "余": 210,
      "佛": 211,
      "作": 212,
      "你": 213,
      "佣": 214,
      "佩": 215,
      "佬": 216,
      "佯": 217,
      "佳": 218,
      "使": 219,
      "侃": 220,
      "侄": 221,
      "侈": 222,
      "例": 223,
      "侗": 224,
      "供": 225,
      "依": 226,
      "侠": 227,
      "侣": 228,
      "侥": 229,
      "侦": 230,
      "侧": 231,
      "侯": 232,
      "侵": 233,
      "便": 234,
      "促": 235,
      "俄": 236,
      "俊": 237,
      "俏": 238,
      "俗": 239,
      "俘": 240,
      "保": 241,
      "信": 242,
      "俨": 243,
      "俩": 244,
      "修": 245,
      "俯": 246,
      "俱": 247,
      "俺": 248,
      "倍": 249,
      "倏": 250,
      "倒": 251,
      "倔": 252,
      "倘": 253,
      "候": 254,
      "倚": 255,
      "借": 256,
      "倡": 257,
      "倦": 258,
      "倪": 259,
      "债": 260,
      "值": 261,
      "倾": 262,
      "假": 263,
      "偎": 264,
      "偏": 265,
      "做": 266,
      "停": 267,
      "健": 268,
      "偶": 269,
      "偷": 270,
      "偿": 271,
      "傀": 272,
      "傅": 273,
      "傍": 274,
      "储": 275,
      "催": 276,
      "傲": 277,
      "傻": 278,
      "像": 279,
      "僧": 280,
      "僵": 281,
      "僻": 282,
      "儒": 283,
      "儡": 284,
      "儿": 285,
      "允": 286,
      "元": 287,
      "兄": 288,
      "充": 289,
      "兆": 290,
      "先": 291,
      "光": 292,
      "克": 293,
      "免": 294,
      "兑": 295,
      "兔": 296,
      "党": 297,
      "兜": 298,
      "入": 299,
      "全": 300,
      "八": 301,
      "公": 302,
      "六": 303,
      "兰": 304,
      "共": 305,
      "关": 306,
      "兴": 307,
      "兵": 308,
      "其": 309,
      "具": 310,
      "典": 311,
      "兹": 312,
      "养": 313,
      "兼": 314,
      "兽": 315,
      "内": 316,
      "冉": 317,
      "册": 318,
      "再": 319,
      "冒": 320,
      "冕": 321,
      "写": 322,
      "军": 323,
      "冠": 324,
      "冤": 325,
      "冥": 326,
      "冬": 327,
      "冯": 328,
      "冰": 329,
      "冲": 330,
      "决": 331,
      "况": 332,
      "冷": 333,
      "冻": 334,
      "冼": 335,
      "净": 336,
      "凄": 337,
      "准": 338,
      "凉": 339,
      "凋": 340,
      "凌": 341,
      "减": 342,
      "凑": 343,
      "凛": 344,
      "凝": 345,
      "几": 346,
      "凡": 347,
      "凤": 348,
      "凭": 349,
      "凯": 350,
      "凰": 351,
      "凳": 352,
      "凶": 353,
      "凸": 354,
      "凹": 355,
      "出": 356,
      "击": 357,
      "函": 358,
      "凿": 359,
      "刀": 360,
      "刃": 361,
      "分": 362,
      "切": 363,
      "刑": 364,
      "划": 365,
      "列": 366,
      "刘": 367,
      "则": 368,
      "刚": 369,
      "创": 370,
      "初": 371,
      "判": 372,
      "刨": 373,
      "利": 374,
      "别": 375,
      "刮": 376,
      "到": 377,
      "制": 378,
      "刷": 379,
      "刹": 380,
      "刺": 381,
      "刻": 382,
      "剁": 383,
      "剂": 384,
      "削": 385,
      "前": 386,
      "剐": 387,
      "剑": 388,
      "剔": 389,
      "剖": 390,
      "剥": 391,
      "剧": 392,
      "剩": 393,
      "剪": 394,
      "副": 395,
      "割": 396,
      "剿": 397,
      "劈": 398,
      "力": 399,
      "劝": 400,
      "办": 401,
      "功": 402,
      "加": 403,
      "务": 404,
      "劣": 405,
      "动": 406,
      "助": 407,
      "努": 408,
      "劫": 409,
      "励": 410,
      "劲": 411,
      "劳": 412,
      "势": 413,
      "勃": 414,
      "勇": 415,
      "勉": 416,
      "勒": 417,
      "勤": 418,
      "勾": 419,
      "勿": 420,
      "匀": 421,
      "包": 422,
      "匆": 423,
      "匕": 424,
      "化": 425,
      "北": 426,
      "匙": 427,
      "匪": 428,
      "匮": 429,
      "匹": 430,
      "区": 431,
      "医": 432,
      "匿": 433,
      "十": 434,
      "千": 435,
      "升": 436,
      "午": 437,
      "半": 438,
      "华": 439,
      "协": 440,
      "卑": 441,
      "卒": 442,
      "单": 443,
      "卖": 444,
      "南": 445,
      "博": 446,
      "卜": 447,
      "占": 448,
      "卡": 449,
      "卦": 450,
      "卧": 451,
      "卫": 452,
      "印": 453,
      "危": 454,
      "即": 455,
      "却": 456,
      "卵": 457,
      "卷": 458,
      "卸": 459,
      "厅": 460,
      "历": 461,
      "厉": 462,
      "压": 463,
      "厌": 464,
      "厕": 465,
      "厘": 466,
      "厚": 467,
      "原": 468,
      "厢": 469,
      "厥": 470,
      "厨": 471,
      "厮": 472,
      "去": 473,
      "参": 474,
      "又": 475,
      "叉": 476,
      "及": 477,
      "友": 478,
      "双": 479,
      "反": 480,
      "发": 481,
      "叔": 482,
      "取": 483,
      "受": 484,
      "变": 485,
      "叙": 486,
      "叛": 487,
      "叠": 488,
      "口": 489,
      "古": 490,
      "句": 491,
      "另": 492,
      "叨": 493,
      "只": 494,
      "叫": 495,
      "召": 496,
      "叭": 497,
      "叮": 498,
      "可": 499,
      "台": 500,
      "叱": 501,
      "史": 502,
      "右": 503,
      "叵": 504,
      "叶": 505,
      "号": 506,
      "司": 507,
      "叹": 508,
      "叼": 509,
      "吁": 510,
      "吃": 511,
      "各": 512,
      "吆": 513,
      "合": 514,
      "吉": 515,
      "吊": 516,
      "同": 517,
      "名": 518,
      "后": 519,
      "吐": 520,
      "向": 521,
      "吓": 522,
      "吗": 523,
      "君": 524,
      "吝": 525,
      "吞": 526,
      "吟": 527,
      "吠": 528,
      "否": 529,
      "吧": 530,
      "吩": 531,
      "含": 532,
      "听": 533,
      "吮": 534,
      "启": 535,
      "吱": 536,
      "吴": 537,
      "吵": 538,
      "吸": 539,
      "吹": 540,
      "吻": 541,
      "吼": 542,
      "呀": 543,
      "呆": 544,
      "呈": 545,
      "告": 546,
      "呐": 547,
      "呕": 548,
      "呗": 549,
      "员": 550,
      "呜": 551,
      "呢": 552,
      "呤": 553,
      "周": 554,
      "味": 555,
      "呵": 556,
      "呸": 557,
      "呻": 558,
      "呼": 559,
      "命": 560,
      "咀": 561,
      "咄": 562,
      "咆": 563,
      "和": 564,
      "咎": 565,
      "咏": 566,
      "咐": 567,
      "咒": 568,
      "咔": 569,
      "咕": 570,
      "咙": 571,
      "咚": 572,
      "咛": 573,
      "咝": 574,
      "咤": 575,
      "咦": 576,
      "咧": 577,
      "咪": 578,
      "咬": 579,
      "咯": 580,
      "咱": 581,
      "咳": 582,
      "咸": 583,
      "咽": 584,
      "哀": 585,
      "品": 586,
      "哄": 587,
      "哆": 588,
      "哇": 589,
      "哈": 590,
      "响": 591,
      "哑": 592,
      "哗": 593,
      "哟": 594,
      "哥": 595,
      "哦": 596,
      "哨": 597,
      "哩": 598,
      "哪": 599,
      "哭": 600,
      "哮": 601,
      "哺": 602,
      "哼": 603,
      "哽": 604,
      "唇": 605,
      "唉": 606,
      "唏": 607,
      "唐": 608,
      "唔": 609,
      "唠": 610,
      "唤": 611,
      "唬": 612,
      "唯": 613,
      "唱": 614,
      "啃": 615,
      "啄": 616,
      "商": 617,
      "啊": 618,
      "啕": 619,
      "啜": 620,
      "啦": 621,
      "啧": 622,
      "啪": 623,
      "啬": 624,
      "啸": 625,
      "啼": 626,
      "啾": 627,
      "喀": 628,
      "喂": 629,
      "喃": 630,
      "善": 631,
      "喉": 632,
      "喊": 633,
      "喏": 634,
      "喔": 635,
      "喘": 636,
      "喙": 637,
      "喜": 638,
      "喝": 639,
      "喧": 640,
      "喷": 641,
      "喻": 642,
      "喽": 643,
      "嗅": 644,
      "嗑": 645,
      "嗓": 646,
      "嗔": 647,
      "嗖": 648,
      "嗜": 649,
      "嗡": 650,
      "嗤": 651,
      "嗦": 652,
      "嗫": 653,
      "嗬": 654,
      "嗯": 655,
      "嗷": 656,
      "嘀": 657,
      "嘈": 658,
      "嘉": 659,
      "嘎": 660,
      "嘘": 661,
      "嘛": 662,
      "嘟": 663,
      "嘤": 664,
      "嘭": 665,
      "嘱": 666,
      "嘲": 667,
      "嘴": 668,
      "嘶": 669,
      "嘹": 670,
      "嘻": 671,
      "嘿": 672,
      "噗": 673,
      "噘": 674,
      "噙": 675,
      "噢": 676,
      "噤": 677,
      "器": 678,
      "噪": 679,
      "噫": 680,
      "噬": 681,
      "噱": 682,
      "噼": 683,
      "嚎": 684,
      "嚓": 685,
      "嚣": 686,
      "嚷": 687,
      "嚼": 688,
      "囊": 689,
      "囔": 690,
      "囚": 691,
      "四": 692,
      "回": 693,
      "因": 694,
      "团": 695,
      "囤": 696,
      "园": 697,
      "困": 698,
      "囱": 699,
      "围": 700,
      "固": 701,
      "国": 702,
      "图": 703,
      "圆": 704,
      "圈": 705,
      "土": 706,
      "圣": 707,
      "在": 708,
      "地": 709,
      "场": 710,
      "圾": 711,
      "址": 712,
      "均": 713,
      "坊": 714,
      "坍": 715,
      "坎": 716,
      "坏": 717,
      "坐": 718,
      "坑": 719,
      "块": 720,
      "坚": 721,
      "坛": 722,
      "坝": 723,
      "坞": 724,
      "坟": 725,
      "坠": 726,
      "坡": 727,
      "坤": 728,
      "坦": 729,
      "坷": 730,
      "垂": 731,
      "垃": 732,
      "型": 733,
      "垒": 734,
      "垠": 735,
      "垢": 736,
      "垣": 737,
      "垫": 738,
      "垮": 739,
      "埃": 740,
      "埋": 741,
      "城": 742,
      "域": 743,
      "培": 744,
      "基": 745,
      "堀": 746,
      "堂": 747,
      "堆": 748,
      "堡": 749,
      "堤": 750,
      "堪": 751,
      "堵": 752,
      "塌": 753,
      "塑": 754,
      "塔": 755,
      "塞": 756,
      "填": 757,
      "塾": 758,
      "境": 759,
      "墓": 760,
      "墙": 761,
      "增": 762,
      "墟": 763,
      "墨": 764,
      "壁": 765,
      "壤": 766,
      "士": 767,
      "壮": 768,
      "声": 769,
      "壳": 770,
      "壶": 771,
      "壹": 772,
      "处": 773,
      "备": 774,
      "复": 775,
      "夏": 776,
      "夕": 777,
      "外": 778,
      "多": 779,
      "夜": 780,
      "够": 781,
      "大": 782,
      "天": 783,
      "太": 784,
      "夫": 785,
      "夭": 786,
      "央": 787,
      "失": 788,
      "头": 789,
      "夷": 790,
      "夸": 791,
      "夹": 792,
      "夺": 793,
      "奄": 794,
      "奇": 795,
      "奈": 796,
      "奉": 797,
      "奋": 798,
      "奏": 799,
      "契": 800,
      "奔": 801,
      "奕": 802,
      "奖": 803,
      "套": 804,
      "奢": 805,
      "奥": 806,
      "女": 807,
      "奴": 808,
      "奶": 809,
      "奸": 810,
      "她": 811,
      "好": 812,
      "如": 813,
      "妃": 814,
      "妄": 815,
      "妆": 816,
      "妇": 817,
      "妈": 818,
      "妍": 819,
      "妒": 820,
      "妓": 821,
      "妖": 822,
      "妙": 823,
      "妞": 824,
      "妥": 825,
      "妨": 826,
      "妩": 827,
      "妮": 828,
      "妹": 829,
      "妻": 830,
      "姆": 831,
      "始": 832,
      "姐": 833,
      "姑": 834,
      "姓": 835,
      "委": 836,
      "姨": 837,
      "姻": 838,
      "姿": 839,
      "威": 840,
      "娃": 841,
      "娇": 842,
      "娘": 843,
      "娜": 844,
      "娩": 845,
      "娶": 846,
      "婆": 847,
      "婚": 848,
      "婢": 849,
      "婪": 850,
      "婴": 851,
      "婶": 852,
      "媚": 853,
      "媲": 854,
      "媳": 855,
      "嫁": 856,
      "嫉": 857,
      "嫌": 858,
      "嫣": 859,
      "嫩": 860,
      "嬉": 861,
      "子": 862,
      "孔": 863,
      "孕": 864,
      "字": 865,
      "存": 866,
      "孙": 867,
      "孝": 868,
      "季": 869,
      "孤": 870,
      "学": 871,
      "孩": 872,
      "孪": 873,
      "孬": 874,
      "孰": 875,
      "孱": 876,
      "孵": 877,
      "孺": 878,
      "孽": 879,
      "宁": 880,
      "它": 881,
      "宅": 882,
      "宇": 883,
      "守": 884,
      "安": 885,
      "宋": 886,
      "完": 887,
      "宗": 888,
      "官": 889,
      "宙": 890,
      "定": 891,
      "宛": 892,
      "宜": 893,
      "宝": 894,
      "实": 895,
      "宠": 896,
      "审": 897,
      "客": 898,
      "宣": 899,
      "室": 900,
      "宫": 901,
      "宰": 902,
      "害": 903,
      "宴": 904,
      "宵": 905,
      "家": 906,
      "容": 907,
      "宽": 908,
      "宾": 909,
      "宿": 910,
      "寂": 911,
      "寄": 912,
      "密": 913,
      "富": 914,
      "寐": 915,
      "寒": 916,
      "寝": 917,
      "寞": 918,
      "察": 919,
      "寡": 920,
      "寥": 921,
      "寸": 922,
      "对": 923,
      "寺": 924,
      "寻": 925,
      "导": 926,
      "寿": 927,
      "封": 928,
      "射": 929,
      "将": 930,
      "尊": 931,
      "小": 932,
      "少": 933,
      "尔": 934,
      "尖": 935,
      "尘": 936,
      "尚": 937,
      "尝": 938,
      "尤": 939,
      "尬": 940,
      "就": 941,
      "尴": 942,
      "尸": 943,
      "尺": 944,
      "尼": 945,
      "尽": 946,
      "尾": 947,
      "尿": 948,
      "局": 949,
      "屁": 950,
      "层": 951,
      "居": 952,
      "屈": 953,
      "屋": 954,
      "屎": 955,
      "屏": 956,
      "屑": 957,
      "展": 958,
      "属": 959,
      "屠": 960,
      "屡": 961,
      "履": 962,
      "山": 963,
      "屿": 964,
      "岁": 965,
      "岂": 966,
      "岌": 967,
      "岔": 968,
      "岖": 969,
      "岗": 970,
      "岚": 971,
      "岛": 972,
      "岩": 973,
      "岭": 974,
      "岳": 975,
      "岸": 976,
      "峋": 977,
      "峙": 978,
      "峡": 979,
      "峭": 980,
      "峰": 981,
      "峻": 982,
      "崇": 983,
      "崎": 984,
      "崖": 985,
      "崩": 986,
      "嵌": 987,
      "嶙": 988,
      "巅": 989,
      "巍": 990,
      "川": 991,
      "州": 992,
      "巡": 993,
      "巢": 994,
      "工": 995,
      "左": 996,
      "巧": 997,
      "巨": 998,
      "差": 999,
      "己": 1000,
      "已": 1001,
      "巴": 1002,
      "巷": 1003,
      "巾": 1004,
      "币": 1005,
      "市": 1006,
      "布": 1007,
      "帅": 1008,
      "帆": 1009,
      "师": 1010,
      "希": 1011,
      "帐": 1012,
      "帕": 1013,
      "帖": 1014,
      "帘": 1015,
      "帜": 1016,
      "帝": 1017,
      "带": 1018,
      "席": 1019,
      "帮": 1020,
      "帷": 1021,
      "常": 1022,
      "帽": 1023,
      "幅": 1024,
      "幌": 1025,
      "幔": 1026,
      "幕": 1027,
      "幢": 1028,
      "干": 1029,
      "平": 1030,
      "年": 1031,
      "并": 1032,
      "幸": 1033,
      "幻": 1034,
      "幼": 1035,
      "幽": 1036,
      "广": 1037,
      "庄": 1038,
      "庆": 1039,
      "庇": 1040,
      "床": 1041,
      "序": 1042,
      "庐": 1043,
      "库": 1044,
      "应": 1045,
      "底": 1046,
      "店": 1047,
      "庙": 1048,
      "府": 1049,
      "庞": 1050,
      "废": 1051,
      "度": 1052,
      "座": 1053,
      "庭": 1054,
      "庵": 1055,
      "康": 1056,
      "庸": 1057,
      "廉": 1058,
      "廊": 1059,
      "廓": 1060,
      "延": 1061,
      "建": 1062,
      "开": 1063,
      "异": 1064,
      "弃": 1065,
      "弄": 1066,
      "弈": 1067,
      "弊": 1068,
      "式": 1069,
      "弓": 1070,
      "引": 1071,
      "弟": 1072,
      "张": 1073,
      "弥": 1074,
      "弦": 1075,
      "弧": 1076,
      "弩": 1077,
      "弯": 1078,
      "弱": 1079,
      "弹": 1080,
      "强": 1081,
      "归": 1082,
      "当": 1083,
      "录": 1084,
      "形": 1085,
      "彤": 1086,
      "彩": 1087,
      "彪": 1088,
      "彬": 1089,
      "彭": 1090,
      "影": 1091,
      "役": 1092,
      "彻": 1093,
      "彼": 1094,
      "往": 1095,
      "征": 1096,
      "径": 1097,
      "待": 1098,
      "很": 1099,
      "徊": 1100,
      "律": 1101,
      "徐": 1102,
      "徒": 1103,
      "得": 1104,
      "徘": 1105,
      "御": 1106,
      "徨": 1107,
      "循": 1108,
      "微": 1109,
      "德": 1110,
      "徽": 1111,
      "心": 1112,
      "必": 1113,
      "忆": 1114,
      "忌": 1115,
      "忍": 1116,
      "忐": 1117,
      "忑": 1118,
      "忒": 1119,
      "志": 1120,
      "忘": 1121,
      "忙": 1122,
      "忠": 1123,
      "忡": 1124,
      "忧": 1125,
      "忪": 1126,
      "快": 1127,
      "念": 1128,
      "忽": 1129,
      "怀": 1130,
      "态": 1131,
      "怅": 1132,
      "怆": 1133,
      "怎": 1134,
      "怒": 1135,
      "怔": 1136,
      "怕": 1137,
      "怖": 1138,
      "怜": 1139,
      "思": 1140,
      "怠": 1141,
      "怡": 1142,
      "急": 1143,
      "性": 1144,
      "怨": 1145,
      "怪": 1146,
      "怯": 1147,
      "总": 1148,
      "恃": 1149,
      "恋": 1150,
      "恍": 1151,
      "恐": 1152,
      "恒": 1153,
      "恕": 1154,
      "恙": 1155,
      "恢": 1156,
      "恨": 1157,
      "恩": 1158,
      "恭": 1159,
      "息": 1160,
      "恰": 1161,
      "恳": 1162,
      "恶": 1163,
      "恼": 1164,
      "悄": 1165,
      "悉": 1166,
      "悍": 1167,
      "悔": 1168,
      "悚": 1169,
      "悟": 1170,
      "悠": 1171,
      "患": 1172,
      "悦": 1173,
      "您": 1174,
      "悬": 1175,
      "悯": 1176,
      "悲": 1177,
      "悴": 1178,
      "悸": 1179,
      "悻": 1180,
      "情": 1181,
      "惊": 1182,
      "惋": 1183,
      "惑": 1184,
      "惕": 1185,
      "惘": 1186,
      "惚": 1187,
      "惜": 1188,
      "惠": 1189,
      "惧": 1190,
      "惨": 1191,
      "惩": 1192,
      "惫": 1193,
      "惬": 1194,
      "惭": 1195,
      "惯": 1196,
      "想": 1197,
      "惶": 1198,
      "惹": 1199,
      "惺": 1200,
      "愁": 1201,
      "愈": 1202,
      "愉": 1203,
      "意": 1204,
      "愕": 1205,
      "愚": 1206,
      "感": 1207,
      "愣": 1208,
      "愤": 1209,
      "愦": 1210,
      "愧": 1211,
      "愿": 1212,
      "慈": 1213,
      "慌": 1214,
      "慎": 1215,
      "慑": 1216,
      "慕": 1217,
      "慢": 1218,
      "慧": 1219,
      "慨": 1220,
      "慰": 1221,
      "慷": 1222,
      "憋": 1223,
      "憔": 1224,
      "憧": 1225,
      "憨": 1226,
      "憬": 1227,
      "憾": 1228,
      "懂": 1229,
      "懈": 1230,
      "懊": 1231,
      "懒": 1232,
      "懦": 1233,
      "懮": 1234,
      "懵": 1235,
      "戈": 1236,
      "戏": 1237,
      "成": 1238,
      "我": 1239,
      "戒": 1240,
      "或": 1241,
      "战": 1242,
      "戚": 1243,
      "截": 1244,
      "戮": 1245,
      "戳": 1246,
      "戴": 1247,
      "户": 1248,
      "房": 1249,
      "所": 1250,
      "扁": 1251,
      "扇": 1252,
      "扉": 1253,
      "手": 1254,
      "才": 1255,
      "扎": 1256,
      "扑": 1257,
      "扒": 1258,
      "打": 1259,
      "扔": 1260,
      "托": 1261,
      "扛": 1262,
      "扣": 1263,
      "执": 1264,
      "扩": 1265,
      "扫": 1266,
      "扬": 1267,
      "扭": 1268,
      "扮": 1269,
      "扯": 1270,
      "扰": 1271,
      "扶": 1272,
      "批": 1273,
      "扼": 1274,
      "找": 1275,
      "承": 1276,
      "技": 1277,
      "抄": 1278,
      "把": 1279,
      "抑": 1280,
      "抓": 1281,
      "投": 1282,
      "抖": 1283,
      "抗": 1284,
      "折": 1285,
      "抚": 1286,
      "抛": 1287,
      "抡": 1288,
      "抢": 1289,
      "护": 1290,
      "报": 1291,
      "披": 1292,
      "抬": 1293,
      "抱": 1294,
      "抵": 1295,
      "抹": 1296,
      "押": 1297,
      "抽": 1298,
      "抿": 1299,
      "拂": 1300,
      "拄": 1301,
      "担": 1302,
      "拆": 1303,
      "拇": 1304,
      "拉": 1305,
      "拌": 1306,
      "拍": 1307,
      "拐": 1308,
      "拒": 1309,
      "拔": 1310,
      "拖": 1311,
      "拗": 1312,
      "拘": 1313,
      "拙": 1314,
      "招": 1315,
      "拜": 1316,
      "拟": 1317,
      "拢": 1318,
      "拥": 1319,
      "拦": 1320,
      "拧": 1321,
      "拨": 1322,
      "择": 1323,
      "括": 1324,
      "拭": 1325,
      "拯": 1326,
      "拱": 1327,
      "拳": 1328,
      "拼": 1329,
      "拽": 1330,
      "拾": 1331,
      "拿": 1332,
      "持": 1333,
      "挂": 1334,
      "指": 1335,
      "按": 1336,
      "挎": 1337,
      "挑": 1338,
      "挖": 1339,
      "挚": 1340,
      "挟": 1341,
      "挠": 1342,
      "挡": 1343,
      "挣": 1344,
      "挤": 1345,
      "挥": 1346,
      "挨": 1347,
      "挪": 1348,
      "挫": 1349,
      "振": 1350,
      "挲": 1351,
      "挺": 1352,
      "挽": 1353,
      "捂": 1354,
      "捅": 1355,
      "捆": 1356,
      "捉": 1357,
      "捏": 1358,
      "捕": 1359,
      "捞": 1360,
      "损": 1361,
      "捡": 1362,
      "换": 1363,
      "捣": 1364,
      "捧": 1365,
      "据": 1366,
      "捶": 1367,
      "捷": 1368,
      "捺": 1369,
      "掀": 1370,
      "授": 1371,
      "掉": 1372,
      "掌": 1373,
      "掏": 1374,
      "掐": 1375,
      "排": 1376,
      "掘": 1377,
      "掠": 1378,
      "探": 1379,
      "掣": 1380,
      "接": 1381,
      "控": 1382,
      "推": 1383,
      "掩": 1384,
      "措": 1385,
      "掬": 1386,
      "掰": 1387,
      "掳": 1388,
      "掴": 1389,
      "掷": 1390,
      "掺": 1391,
      "揉": 1392,
      "揍": 1393,
      "描": 1394,
      "提": 1395,
      "插": 1396,
      "握": 1397,
      "揣": 1398,
      "揪": 1399,
      "揭": 1400,
      "援": 1401,
      "揽": 1402,
      "搀": 1403,
      "搁": 1404,
      "搂": 1405,
      "搅": 1406,
      "搏": 1407,
      "搐": 1408,
      "搓": 1409,
      "搔": 1410,
      "搜": 1411,
      "搞": 1412,
      "搬": 1413,
      "搭": 1414,
      "携": 1415,
      "摁": 1416,
      "摄": 1417,
      "摆": 1418,
      "摇": 1419,
      "摊": 1420,
      "摔": 1421,
      "摘": 1422,
      "摧": 1423,
      "摩": 1424,
      "摭": 1425,
      "摸": 1426,
      "撅": 1427,
      "撑": 1428,
      "撒": 1429,
      "撕": 1430,
      "撞": 1431,
      "撤": 1432,
      "撩": 1433,
      "撬": 1434,
      "播": 1435,
      "撼": 1436,
      "擅": 1437,
      "操": 1438,
      "擎": 1439,
      "擒": 1440,
      "擦": 1441,
      "攀": 1442,
      "攒": 1443,
      "攘": 1444,
      "攥": 1445,
      "支": 1446,
      "收": 1447,
      "改": 1448,
      "攻": 1449,
      "放": 1450,
      "政": 1451,
      "故": 1452,
      "效": 1453,
      "敌": 1454,
      "敏": 1455,
      "救": 1456,
      "教": 1457,
      "敛": 1458,
      "敝": 1459,
      "敞": 1460,
      "敢": 1461,
      "散": 1462,
      "敬": 1463,
      "数": 1464,
      "敲": 1465,
      "整": 1466,
      "敷": 1467,
      "文": 1468,
      "斋": 1469,
      "斑": 1470,
      "斓": 1471,
      "斗": 1472,
      "料": 1473,
      "斜": 1474,
      "斤": 1475,
      "斥": 1476,
      "斧": 1477,
      "斩": 1478,
      "断": 1479,
      "斯": 1480,
      "新": 1481,
      "方": 1482,
      "施": 1483,
      "旁": 1484,
      "旅": 1485,
      "旋": 1486,
      "族": 1487,
      "旗": 1488,
      "无": 1489,
      "既": 1490,
      "日": 1491,
      "旦": 1492,
      "旧": 1493,
      "旨": 1494,
      "早": 1495,
      "旭": 1496,
      "旱": 1497,
      "时": 1498,
      "旷": 1499,
      "旺": 1500,
      "昂": 1501,
      "昆": 1502,
      "昌": 1503,
      "明": 1504,
      "昏": 1505,
      "易": 1506,
      "昔": 1507,
      "星": 1508,
      "映": 1509,
      "春": 1510,
      "昧": 1511,
      "昨": 1512,
      "昭": 1513,
      "是": 1514,
      "昼": 1515,
      "显": 1516,
      "晃": 1517,
      "晋": 1518,
      "晓": 1519,
      "晕": 1520,
      "晚": 1521,
      "晦": 1522,
      "晨": 1523,
      "普": 1524,
      "景": 1525,
      "晰": 1526,
      "晴": 1527,
      "晶": 1528,
      "智": 1529,
      "暂": 1530,
      "暇": 1531,
      "暖": 1532,
      "暗": 1533,
      "暝": 1534,
      "暧": 1535,
      "暮": 1536,
      "暴": 1537,
      "曙": 1538,
      "曝": 1539,
      "曰": 1540,
      "曲": 1541,
      "曳": 1542,
      "更": 1543,
      "曼": 1544,
      "曾": 1545,
      "替": 1546,
      "最": 1547,
      "月": 1548,
      "有": 1549,
      "朋": 1550,
      "服": 1551,
      "朗": 1552,
      "望": 1553,
      "朝": 1554,
      "期": 1555,
      "朦": 1556,
      "木": 1557,
      "未": 1558,
      "末": 1559,
      "本": 1560,
      "术": 1561,
      "朱": 1562,
      "朴": 1563,
      "朵": 1564,
      "机": 1565,
      "朽": 1566,
      "杀": 1567,
      "杂": 1568,
      "权": 1569,
      "杆": 1570,
      "李": 1571,
      "材": 1572,
      "村": 1573,
      "杖": 1574,
      "束": 1575,
      "条": 1576,
      "来": 1577,
      "杨": 1578,
      "杯": 1579,
      "杰": 1580,
      "松": 1581,
      "板": 1582,
      "极": 1583,
      "构": 1584,
      "枉": 1585,
      "析": 1586,
      "枕": 1587,
      "林": 1588,
      "枚": 1589,
      "果": 1590,
      "枝": 1591,
      "枢": 1592,
      "枪": 1593,
      "枫": 1594,
      "枭": 1595,
      "枯": 1596,
      "架": 1597,
      "柄": 1598,
      "柏": 1599,
      "某": 1600,
      "染": 1601,
      "柔": 1602,
      "柜": 1603,
      "查": 1604,
      "柯": 1605,
      "柱": 1606,
      "柳": 1607,
      "柴": 1608,
      "栅": 1609,
      "标": 1610,
      "栈": 1611,
      "栏": 1612,
      "树": 1613,
      "栖": 1614,
      "栗": 1615,
      "校": 1616,
      "栩": 1617,
      "株": 1618,
      "样": 1619,
      "核": 1620,
      "根": 1621,
      "格": 1622,
      "栽": 1623,
      "桀": 1624,
      "桃": 1625,
      "框": 1626,
      "案": 1627,
      "桌": 1628,
      "桐": 1629,
      "桑": 1630,
      "桠": 1631,
      "档": 1632,
      "桥": 1633,
      "桨": 1634,
      "桩": 1635,
      "桶": 1636,
      "梁": 1637,
      "梅": 1638,
      "梗": 1639,
      "梢": 1640,
      "梦": 1641,
      "梧": 1642,
      "梨": 1643,
      "梭": 1644,
      "梯": 1645,
      "械": 1646,
      "梳": 1647,
      "检": 1648,
      "棂": 1649,
      "棋": 1650,
      "棍": 1651,
      "棒": 1652,
      "棕": 1653,
      "棘": 1654,
      "森": 1655,
      "棱": 1656,
      "棵": 1657,
      "棺": 1658,
      "椅": 1659,
      "植": 1660,
      "椎": 1661,
      "楚": 1662,
      "楮": 1663,
      "楼": 1664,
      "概": 1665,
      "榜": 1666,
      "榭": 1667,
      "榻": 1668,
      "槌": 1669,
      "槐": 1670,
      "槛": 1671,
      "模": 1672,
      "横": 1673,
      "樱": 1674,
      "橙": 1675,
      "橡": 1676,
      "檀": 1677,
      "檐": 1678,
      "欠": 1679,
      "次": 1680,
      "欢": 1681,
      "欣": 1682,
      "欧": 1683,
      "欲": 1684,
      "欺": 1685,
      "款": 1686,
      "歇": 1687,
      "歉": 1688,
      "歌": 1689,
      "止": 1690,
      "正": 1691,
      "此": 1692,
      "步": 1693,
      "武": 1694,
      "歪": 1695,
      "歹": 1696,
      "死": 1697,
      "歼": 1698,
      "殃": 1699,
      "殉": 1700,
      "殊": 1701,
      "残": 1702,
      "殒": 1703,
      "殖": 1704,
      "段": 1705,
      "殷": 1706,
      "殿": 1707,
      "毁": 1708,
      "毅": 1709,
      "母": 1710,
      "每": 1711,
      "毒": 1712,
      "比": 1713,
      "毕": 1714,
      "毙": 1715,
      "毛": 1716,
      "毡": 1717,
      "毫": 1718,
      "毯": 1719,
      "氏": 1720,
      "民": 1721,
      "气": 1722,
      "氛": 1723,
      "氧": 1724,
      "水": 1725,
      "永": 1726,
      "汁": 1727,
      "求": 1728,
      "汇": 1729,
      "汉": 1730,
      "汗": 1731,
      "江": 1732,
      "池": 1733,
      "污": 1734,
      "汤": 1735,
      "汩": 1736,
      "汪": 1737,
      "汰": 1738,
      "汹": 1739,
      "汽": 1740,
      "沁": 1741,
      "沃": 1742,
      "沈": 1743,
      "沉": 1744,
      "沌": 1745,
      "沏": 1746,
      "沐": 1747,
      "沙": 1748,
      "沛": 1749,
      "沟": 1750,
      "没": 1751,
      "沥": 1752,
      "沦": 1753,
      "沧": 1754,
      "沫": 1755,
      "沮": 1756,
      "河": 1757,
      "沸": 1758,
      "油": 1759,
      "治": 1760,
      "沾": 1761,
      "沿": 1762,
      "泄": 1763,
      "泉": 1764,
      "泊": 1765,
      "泌": 1766,
      "泓": 1767,
      "法": 1768,
      "泛": 1769,
      "泞": 1770,
      "泡": 1771,
      "波": 1772,
      "泣": 1773,
      "泥": 1774,
      "注": 1775,
      "泪": 1776,
      "泰": 1777,
      "泻": 1778,
      "泼": 1779,
      "泽": 1780,
      "洁": 1781,
      "洋": 1782,
      "洒": 1783,
      "洗": 1784,
      "洞": 1785,
      "津": 1786,
      "洪": 1787,
      "洲": 1788,
      "活": 1789,
      "洼": 1790,
      "派": 1791,
      "流": 1792,
      "浅": 1793,
      "浆": 1794,
      "浇": 1795,
      "浊": 1796,
      "测": 1797,
      "济": 1798,
      "浑": 1799,
      "浓": 1800,
      "浩": 1801,
      "浪": 1802,
      "浮": 1803,
      "浴": 1804,
      "海": 1805,
      "浸": 1806,
      "涂": 1807,
      "消": 1808,
      "涉": 1809,
      "涌": 1810,
      "涎": 1811,
      "涓": 1812,
      "涕": 1813,
      "涛": 1814,
      "涟": 1815,
      "涡": 1816,
      "涤": 1817,
      "润": 1818,
      "涧": 1819,
      "涨": 1820,
      "涩": 1821,
      "涯": 1822,
      "液": 1823,
      "涸": 1824,
      "淀": 1825,
      "淋": 1826,
      "淌": 1827,
      "淑": 1828,
      "淘": 1829,
      "淡": 1830,
      "淤": 1831,
      "淫": 1832,
      "深": 1833,
      "混": 1834,
      "淹": 1835,
      "添": 1836,
      "淼": 1837,
      "清": 1838,
      "渊": 1839,
      "渍": 1840,
      "渐": 1841,
      "渔": 1842,
      "渗": 1843,
      "渠": 1844,
      "渡": 1845,
      "渣": 1846,
      "温": 1847,
      "港": 1848,
      "渲": 1849,
      "渴": 1850,
      "游": 1851,
      "渺": 1852,
      "湃": 1853,
      "湖": 1854,
      "湛": 1855,
      "湮": 1856,
      "湾": 1857,
      "湿": 1858,
      "溃": 1859,
      "溅": 1860,
      "源": 1861,
      "溜": 1862,
      "溢": 1863,
      "溪": 1864,
      "溶": 1865,
      "溺": 1866,
      "滋": 1867,
      "滑": 1868,
      "滔": 1869,
      "滚": 1870,
      "滞": 1871,
      "满": 1872,
      "滥": 1873,
      "滩": 1874,
      "滴": 1875,
      "漂": 1876,
      "漆": 1877,
      "漉": 1878,
      "漏": 1879,
      "漓": 1880,
      "演": 1881,
      "漠": 1882,
      "漩": 1883,
      "漪": 1884,
      "漫": 1885,
      "漾": 1886,
      "潇": 1887,
      "潘": 1888,
      "潜": 1889,
      "潮": 1890,
      "澄": 1891,
      "澈": 1892,
      "澎": 1893,
      "澡": 1894,
      "激": 1895,
      "瀑": 1896,
      "瀚": 1897,
      "灌": 1898,
      "火": 1899,
      "灭": 1900,
      "灯": 1901,
      "灰": 1902,
      "灵": 1903,
      "灶": 1904,
      "灼": 1905,
      "灾": 1906,
      "灿": 1907,
      "炉": 1908,
      "炎": 1909,
      "炒": 1910,
      "炫": 1911,
      "炬": 1912,
      "炭": 1913,
      "炮": 1914,
      "炯": 1915,
      "炸": 1916,
      "点": 1917,
      "炼": 1918,
      "炽": 1919,
      "烁": 1920,
      "烂": 1921,
      "烈": 1922,
      "烙": 1923,
      "烛": 1924,
      "烟": 1925,
      "烤": 1926,
      "烦": 1927,
      "烧": 1928,
      "烫": 1929,
      "烬": 1930,
      "热": 1931,
      "烽": 1932,
      "焉": 1933,
      "焕": 1934,
      "焚": 1935,
      "焦": 1936,
      "焰": 1937,
      "然": 1938,
      "煌": 1939,
      "煎": 1940,
      "煞": 1941,
      "煦": 1942,
      "照": 1943,
      "煮": 1944,
      "煽": 1945,
      "熄": 1946,
      "熊": 1947,
      "熔": 1948,
      "熙": 1949,
      "熟": 1950,
      "熬": 1951,
      "燃": 1952,
      "燎": 1953,
      "燕": 1954,
      "燥": 1955,
      "爆": 1956,
      "爪": 1957,
      "爬": 1958,
      "爱": 1959,
      "父": 1960,
      "爷": 1961,
      "爸": 1962,
      "爹": 1963,
      "爽": 1964,
      "片": 1965,
      "版": 1966,
      "牌": 1967,
      "牒": 1968,
      "牙": 1969,
      "牛": 1970,
      "牢": 1971,
      "物": 1972,
      "牲": 1973,
      "牵": 1974,
      "特": 1975,
      "牺": 1976,
      "犀": 1977,
      "犄": 1978,
      "犟": 1979,
      "犬": 1980,
      "犯": 1981,
      "状": 1982,
      "犹": 1983,
      "狂": 1984,
      "狈": 1985,
      "狐": 1986,
      "狗": 1987,
      "狞": 1988,
      "狠": 1989,
      "狡": 1990,
      "狩": 1991,
      "独": 1992,
      "狭": 1993,
      "狮": 1994,
      "狰": 1995,
      "狱": 1996,
      "狸": 1997,
      "狼": 1998,
      "猎": 1999,
      "猛": 2000,
      "猜": 2001,
      "猝": 2002,
      "猪": 2003,
      "猫": 2004,
      "猬": 2005,
      "献": 2006,
      "猴": 2007,
      "猾": 2008,
      "獠": 2009,
      "玄": 2010,
      "率": 2011,
      "玉": 2012,
      "王": 2013,
      "玩": 2014,
      "环": 2015,
      "现": 2016,
      "玲": 2017,
      "玻": 2018,
      "珍": 2019,
      "珠": 2020,
      "班": 2021,
      "球": 2022,
      "琅": 2023,
      "理": 2024,
      "琉": 2025,
      "琢": 2026,
      "琳": 2027,
      "琴": 2028,
      "琼": 2029,
      "瑕": 2030,
      "瑟": 2031,
      "瑶": 2032,
      "璀": 2033,
      "璃": 2034,
      "瓜": 2035,
      "瓢": 2036,
      "瓣": 2037,
      "瓦": 2038,
      "瓶": 2039,
      "甘": 2040,
      "甚": 2041,
      "甜": 2042,
      "生": 2043,
      "用": 2044,
      "甩": 2045,
      "甬": 2046,
      "田": 2047,
      "由": 2048,
      "甲": 2049,
      "申": 2050,
      "电": 2051,
      "男": 2052,
      "画": 2053,
      "畅": 2054,
      "界": 2055,
      "畏": 2056,
      "畔": 2057,
      "留": 2058,
      "畜": 2059,
      "略": 2060,
      "番": 2061,
      "畸": 2062,
      "疆": 2063,
      "疏": 2064,
      "疑": 2065,
      "疗": 2066,
      "疙": 2067,
      "疚": 2068,
      "疤": 2069,
      "疫": 2070,
      "疮": 2071,
      "疯": 2072,
      "疲": 2073,
      "疼": 2074,
      "疾": 2075,
      "痂": 2076,
      "病": 2077,
      "症": 2078,
      "痊": 2079,
      "痒": 2080,
      "痕": 2081,
      "痛": 2082,
      "痞": 2083,
      "痣": 2084,
      "痪": 2085,
      "痴": 2086,
      "痹": 2087,
      "瘟": 2088,
      "瘦": 2089,
      "瘩": 2090,
      "瘫": 2091,
      "瘸": 2092,
      "瘾": 2093,
      "癖": 2094,
      "癞": 2095,
      "癯": 2096,
      "登": 2097,
      "白": 2098,
      "百": 2099,
      "皂": 2100,
      "的": 2101,
      "皆": 2102,
      "皇": 2103,
      "皑": 2104,
      "皙": 2105,
      "皮": 2106,
      "皱": 2107,
      "皿": 2108,
      "盆": 2109,
      "盈": 2110,
      "益": 2111,
      "盍": 2112,
      "盏": 2113,
      "监": 2114,
      "盒": 2115,
      "盔": 2116,
      "盖": 2117,
      "盗": 2118,
      "盘": 2119,
      "盛": 2120,
      "盟": 2121,
      "目": 2122,
      "盯": 2123,
      "盲": 2124,
      "直": 2125,
      "相": 2126,
      "盼": 2127,
      "盾": 2128,
      "省": 2129,
      "眈": 2130,
      "眉": 2131,
      "看": 2132,
      "真": 2133,
      "眠": 2134,
      "眨": 2135,
      "眩": 2136,
      "眯": 2137,
      "眶": 2138,
      "眷": 2139,
      "眸": 2140,
      "眺": 2141,
      "眼": 2142,
      "着": 2143,
      "睁": 2144,
      "睛": 2145,
      "睡": 2146,
      "督": 2147,
      "睦": 2148,
      "睫": 2149,
      "睹": 2150,
      "睽": 2151,
      "睿": 2152,
      "瞄": 2153,
      "瞅": 2154,
      "瞌": 2155,
      "瞎": 2156,
      "瞒": 2157,
      "瞟": 2158,
      "瞥": 2159,
      "瞧": 2160,
      "瞪": 2161,
      "瞬": 2162,
      "瞭": 2163,
      "瞰": 2164,
      "瞳": 2165,
      "瞻": 2166,
      "矛": 2167,
      "矢": 2168,
      "矣": 2169,
      "知": 2170,
      "矩": 2171,
      "矫": 2172,
      "短": 2173,
      "矮": 2174,
      "石": 2175,
      "矿": 2176,
      "码": 2177,
      "砌": 2178,
      "砍": 2179,
      "研": 2180,
      "砖": 2181,
      "砰": 2182,
      "破": 2183,
      "砸": 2184,
      "砾": 2185,
      "础": 2186,
      "硕": 2187,
      "硬": 2188,
      "确": 2189,
      "碌": 2190,
      "碍": 2191,
      "碎": 2192,
      "碑": 2193,
      "碗": 2194,
      "碧": 2195,
      "碰": 2196,
      "碴": 2197,
      "碾": 2198,
      "磁": 2199,
      "磅": 2200,
      "磊": 2201,
      "磕": 2202,
      "磨": 2203,
      "礁": 2204,
      "礡": 2205,
      "示": 2206,
      "礼": 2207,
      "社": 2208,
      "祈": 2209,
      "祖": 2210,
      "祝": 2211,
      "神": 2212,
      "祟": 2213,
      "祠": 2214,
      "祥": 2215,
      "票": 2216,
      "祭": 2217,
      "祷": 2218,
      "祸": 2219,
      "禀": 2220,
      "禁": 2221,
      "禅": 2222,
      "福": 2223,
      "离": 2224,
      "禽": 2225,
      "秀": 2226,
      "私": 2227,
      "秃": 2228,
      "秉": 2229,
      "秋": 2230,
      "种": 2231,
      "科": 2232,
      "秒": 2233,
      "秘": 2234,
      "租": 2235,
      "积": 2236,
      "称": 2237,
      "移": 2238,
      "秽": 2239,
      "稀": 2240,
      "程": 2241,
      "稍": 2242,
      "税": 2243,
      "稚": 2244,
      "稠": 2245,
      "稳": 2246,
      "稻": 2247,
      "稽": 2248,
      "穴": 2249,
      "究": 2250,
      "穷": 2251,
      "穹": 2252,
      "空": 2253,
      "穿": 2254,
      "突": 2255,
      "窃": 2256,
      "窄": 2257,
      "窍": 2258,
      "窒": 2259,
      "窗": 2260,
      "窘": 2261,
      "窜": 2262,
      "窝": 2263,
      "窟": 2264,
      "窥": 2265,
      "窦": 2266,
      "窿": 2267,
      "立": 2268,
      "竖": 2269,
      "站": 2270,
      "竞": 2271,
      "竟": 2272,
      "章": 2273,
      "童": 2274,
      "竭": 2275,
      "端": 2276,
      "竹": 2277,
      "竿": 2278,
      "笈": 2279,
      "笋": 2280,
      "笑": 2281,
      "笔": 2282,
      "笛": 2283,
      "符": 2284,
      "笨": 2285,
      "第": 2286,
      "笼": 2287,
      "等": 2288,
      "筋": 2289,
      "筑": 2290,
      "筒": 2291,
      "答": 2292,
      "策": 2293,
      "筝": 2294,
      "筹": 2295,
      "签": 2296,
      "简": 2297,
      "算": 2298,
      "管": 2299,
      "箭": 2300,
      "箱": 2301,
      "篇": 2302,
      "篝": 2303,
      "篡": 2304,
      "篮": 2305,
      "篷": 2306,
      "簇": 2307,
      "簧": 2308,
      "簸": 2309,
      "籁": 2310,
      "籍": 2311,
      "米": 2312,
      "类": 2313,
      "粉": 2314,
      "粒": 2315,
      "粗": 2316,
      "粘": 2317,
      "粮": 2318,
      "粹": 2319,
      "粼": 2320,
      "精": 2321,
      "糊": 2322,
      "糕": 2323,
      "糙": 2324,
      "糟": 2325,
      "系": 2326,
      "素": 2327,
      "索": 2328,
      "紧": 2329,
      "紫": 2330,
      "累": 2331,
      "繁": 2332,
      "纔": 2333,
      "纠": 2334,
      "红": 2335,
      "纤": 2336,
      "约": 2337,
      "级": 2338,
      "纪": 2339,
      "纭": 2340,
      "纯": 2341,
      "纱": 2342,
      "纳": 2343,
      "纵": 2344,
      "纷": 2345,
      "纸": 2346,
      "纹": 2347,
      "线": 2348,
      "练": 2349,
      "组": 2350,
      "细": 2351,
      "织": 2352,
      "终": 2353,
      "绊": 2354,
      "绍": 2355,
      "经": 2356,
      "绑": 2357,
      "绒": 2358,
      "结": 2359,
      "绕": 2360,
      "绘": 2361,
      "给": 2362,
      "络": 2363,
      "绝": 2364,
      "绞": 2365,
      "统": 2366,
      "绢": 2367,
      "绣": 2368,
      "继": 2369,
      "绩": 2370,
      "绪": 2371,
      "续": 2372,
      "绯": 2373,
      "绰": 2374,
      "绳": 2375,
      "维": 2376,
      "绵": 2377,
      "绷": 2378,
      "绸": 2379,
      "综": 2380,
      "绽": 2381,
      "绿": 2382,
      "缀": 2383,
      "缉": 2384,
      "缓": 2385,
      "缔": 2386,
      "缕": 2387,
      "编": 2388,
      "缘": 2389,
      "缚": 2390,
      "缝": 2391,
      "缠": 2392,
      "缨": 2393,
      "缩": 2394,
      "缭": 2395,
      "缰": 2396,
      "缲": 2397,
      "缸": 2398,
      "缺": 2399,
      "网": 2400,
      "罔": 2401,
      "罕": 2402,
      "罗": 2403,
      "罚": 2404,
      "罡": 2405,
      "罢": 2406,
      "罩": 2407,
      "罪": 2408,
      "置": 2409,
      "署": 2410,
      "羁": 2411,
      "羊": 2412,
      "美": 2413,
      "羔": 2414,
      "羞": 2415,
      "羡": 2416,
      "群": 2417,
      "羹": 2418,
      "羽": 2419,
      "翁": 2420,
      "翅": 2421,
      "翔": 2422,
      "翕": 2423,
      "翘": 2424,
      "翠": 2425,
      "翱": 2426,
      "翻": 2427,
      "翼": 2428,
      "耀": 2429,
      "老": 2430,
      "考": 2431,
      "者": 2432,
      "而": 2433,
      "耍": 2434,
      "耐": 2435,
      "耗": 2436,
      "耳": 2437,
      "耶": 2438,
      "耸": 2439,
      "耻": 2440,
      "耽": 2441,
      "耿": 2442,
      "聆": 2443,
      "聊": 2444,
      "聋": 2445,
      "职": 2446,
      "联": 2447,
      "聚": 2448,
      "聪": 2449,
      "肃": 2450,
      "肆": 2451,
      "肉": 2452,
      "肋": 2453,
      "肌": 2454,
      "肖": 2455,
      "肘": 2456,
      "肚": 2457,
      "肝": 2458,
      "肠": 2459,
      "股": 2460,
      "肢": 2461,
      "肤": 2462,
      "肥": 2463,
      "肩": 2464,
      "肮": 2465,
      "肯": 2466,
      "育": 2467,
      "肴": 2468,
      "肺": 2469,
      "肿": 2470,
      "胀": 2471,
      "胁": 2472,
      "胃": 2473,
      "胆": 2474,
      "背": 2475,
      "胎": 2476,
      "胖": 2477,
      "胚": 2478,
      "胜": 2479,
      "胞": 2480,
      "胡": 2481,
      "胧": 2482,
      "胯": 2483,
      "胳": 2484,
      "胴": 2485,
      "胶": 2486,
      "胸": 2487,
      "能": 2488,
      "脂": 2489,
      "脆": 2490,
      "脉": 2491,
      "脊": 2492,
      "脏": 2493,
      "脑": 2494,
      "脖": 2495,
      "脚": 2496,
      "脯": 2497,
      "脱": 2498,
      "脸": 2499,
      "脾": 2500,
      "腊": 2501,
      "腋": 2502,
      "腐": 2503,
      "腑": 2504,
      "腔": 2505,
      "腕": 2506,
      "腥": 2507,
      "腰": 2508,
      "腹": 2509,
      "腻": 2510,
      "腾": 2511,
      "腿": 2512,
      "膀": 2513,
      "膊": 2514,
      "膏": 2515,
      "膛": 2516,
      "膜": 2517,
      "膝": 2518,
      "膨": 2519,
      "膺": 2520,
      "臀": 2521,
      "臂": 2522,
      "臣": 2523,
      "自": 2524,
      "臭": 2525,
      "至": 2526,
      "致": 2527,
      "臼": 2528,
      "舅": 2529,
      "舆": 2530,
      "舌": 2531,
      "舍": 2532,
      "舒": 2533,
      "舔": 2534,
      "舞": 2535,
      "舟": 2536,
      "航": 2537,
      "般": 2538,
      "舱": 2539,
      "舵": 2540,
      "舷": 2541,
      "船": 2542,
      "艘": 2543,
      "良": 2544,
      "艰": 2545,
      "色": 2546,
      "艳": 2547,
      "艺": 2548,
      "节": 2549,
      "芋": 2550,
      "芒": 2551,
      "芜": 2552,
      "芝": 2553,
      "芥": 2554,
      "芦": 2555,
      "芨": 2556,
      "芬": 2557,
      "花": 2558,
      "芳": 2559,
      "芽": 2560,
      "苍": 2561,
      "苏": 2562,
      "苔": 2563,
      "苗": 2564,
      "苞": 2565,
      "苟": 2566,
      "若": 2567,
      "苦": 2568,
      "英": 2569,
      "苹": 2570,
      "茂": 2571,
      "范": 2572,
      "茅": 2573,
      "茉": 2574,
      "茎": 2575,
      "茧": 2576,
      "茫": 2577,
      "茵": 2578,
      "茶": 2579,
      "草": 2580,
      "荐": 2581,
      "荑": 2582,
      "荒": 2583,
      "荡": 2584,
      "荣": 2585,
      "荫": 2586,
      "药": 2587,
      "荷": 2588,
      "莉": 2589,
      "莎": 2590,
      "莫": 2591,
      "莱": 2592,
      "莲": 2593,
      "获": 2594,
      "莹": 2595,
      "莽": 2596,
      "菇": 2597,
      "菊": 2598,
      "菌": 2599,
      "菜": 2600,
      "菩": 2601,
      "菱": 2602,
      "菲": 2603,
      "萃": 2604,
      "萄": 2605,
      "萌": 2606,
      "萎": 2607,
      "营": 2608,
      "萨": 2609,
      "落": 2610,
      "著": 2611,
      "葛": 2612,
      "葡": 2613,
      "葫": 2614,
      "葬": 2615,
      "葱": 2616,
      "蒙": 2617,
      "蒜": 2618,
      "蒸": 2619,
      "蓄": 2620,
      "蓝": 2621,
      "蓬": 2622,
      "蔑": 2623,
      "蔓": 2624,
      "蔚": 2625,
      "蔼": 2626,
      "蔽": 2627,
      "蕉": 2628,
      "蕴": 2629,
      "蕾": 2630,
      "薄": 2631,
      "薇": 2632,
      "薪": 2633,
      "薰": 2634,
      "藏": 2635,
      "藤": 2636,
      "蘑": 2637,
      "虎": 2638,
      "虏": 2639,
      "虐": 2640,
      "虑": 2641,
      "虚": 2642,
      "虫": 2643,
      "虬": 2644,
      "虹": 2645,
      "虻": 2646,
      "虽": 2647,
      "蚀": 2648,
      "蚁": 2649,
      "蚂": 2650,
      "蚊": 2651,
      "蛇": 2652,
      "蛊": 2653,
      "蛋": 2654,
      "蛔": 2655,
      "蛙": 2656,
      "蛛": 2657,
      "蛤": 2658,
      "蛮": 2659,
      "蜂": 2660,
      "蜃": 2661,
      "蜇": 2662,
      "蜒": 2663,
      "蜗": 2664,
      "蜘": 2665,
      "蜜": 2666,
      "蜷": 2667,
      "蜿": 2668,
      "蝇": 2669,
      "蝉": 2670,
      "蝗": 2671,
      "蝙": 2672,
      "蝠": 2673,
      "蝴": 2674,
      "蝶": 2675,
      "螂": 2676,
      "融": 2677,
      "螳": 2678,
      "螺": 2679,
      "蟑": 2680,
      "蠕": 2681,
      "蠢": 2682,
      "血": 2683,
      "衅": 2684,
      "行": 2685,
      "衍": 2686,
      "衔": 2687,
      "街": 2688,
      "衡": 2689,
      "衣": 2690,
      "补": 2691,
      "表": 2692,
      "衫": 2693,
      "衬": 2694,
      "衰": 2695,
      "衷": 2696,
      "袁": 2697,
      "袋": 2698,
      "袍": 2699,
      "袖": 2700,
      "被": 2701,
      "袭": 2702,
      "袱": 2703,
      "裁": 2704,
      "裂": 2705,
      "装": 2706,
      "裔": 2707,
      "裙": 2708,
      "裤": 2709,
      "裳": 2710,
      "裸": 2711,
      "裹": 2712,
      "褂": 2713,
      "褐": 2714,
      "褛": 2715,
      "褪": 2716,
      "褴": 2717,
      "襟": 2718,
      "西": 2719,
      "要": 2720,
      "覆": 2721,
      "见": 2722,
      "观": 2723,
      "规": 2724,
      "觅": 2725,
      "视": 2726,
      "览": 2727,
      "觉": 2728,
      "觊": 2729,
      "觎": 2730,
      "觑": 2731,
      "角": 2732,
      "解": 2733,
      "触": 2734,
      "言": 2735,
      "誉": 2736,
      "誓": 2737,
      "警": 2738,
      "计": 2739,
      "订": 2740,
      "认": 2741,
      "讥": 2742,
      "讨": 2743,
      "让": 2744,
      "讪": 2745,
      "训": 2746,
      "议": 2747,
      "讯": 2748,
      "记": 2749,
      "讲": 2750,
      "讶": 2751,
      "许": 2752,
      "论": 2753,
      "讽": 2754,
      "设": 2755,
      "访": 2756,
      "诀": 2757,
      "证": 2758,
      "评": 2759,
      "诅": 2760,
      "识": 2761,
      "诈": 2762,
      "诉": 2763,
      "诊": 2764,
      "诋": 2765,
      "词": 2766,
      "试": 2767,
      "诗": 2768,
      "诚": 2769,
      "诛": 2770,
      "话": 2771,
      "诞": 2772,
      "诡": 2773,
      "询": 2774,
      "诣": 2775,
      "该": 2776,
      "详": 2777,
      "诧": 2778,
      "诫": 2779,
      "诬": 2780,
      "语": 2781,
      "误": 2782,
      "诱": 2783,
      "说": 2784,
      "诵": 2785,
      "请": 2786,
      "诸": 2787,
      "诺": 2788,
      "读": 2789,
      "诽": 2790,
      "课": 2791,
      "谁": 2792,
      "调": 2793,
      "谅": 2794,
      "谈": 2795,
      "谊": 2796,
      "谋": 2797,
      "谍": 2798,
      "谎": 2799,
      "谐": 2800,
      "谑": 2801,
      "谓": 2802,
      "谙": 2803,
      "谛": 2804,
      "谜": 2805,
      "谢": 2806,
      "谣": 2807,
      "谤": 2808,
      "谦": 2809,
      "谧": 2810,
      "谨": 2811,
      "谬": 2812,
      "谱": 2813,
      "谲": 2814,
      "谴": 2815,
      "谷": 2816,
      "豁": 2817,
      "豆": 2818,
      "象": 2819,
      "豪": 2820,
      "豫": 2821,
      "豹": 2822,
      "豺": 2823,
      "貌": 2824,
      "贝": 2825,
      "贞": 2826,
      "负": 2827,
      "财": 2828,
      "责": 2829,
      "贤": 2830,
      "败": 2831,
      "账": 2832,
      "货": 2833,
      "质": 2834,
      "贩": 2835,
      "贪": 2836,
      "贫": 2837,
      "购": 2838,
      "贯": 2839,
      "贱": 2840,
      "贲": 2841,
      "贴": 2842,
      "贵": 2843,
      "贷": 2844,
      "贸": 2845,
      "费": 2846,
      "贺": 2847,
      "贼": 2848,
      "贾": 2849,
      "资": 2850,
      "赋": 2851,
      "赌": 2852,
      "赎": 2853,
      "赏": 2854,
      "赐": 2855,
      "赔": 2856,
      "赖": 2857,
      "赘": 2858,
      "赚": 2859,
      "赛": 2860,
      "赝": 2861,
      "赞": 2862,
      "赠": 2863,
      "赢": 2864,
      "赤": 2865,
      "赦": 2866,
      "赫": 2867,
      "走": 2868,
      "赴": 2869,
      "赵": 2870,
      "赶": 2871,
      "起": 2872,
      "趁": 2873,
      "超": 2874,
      "越": 2875,
      "趋": 2876,
      "趟": 2877,
      "趣": 2878,
      "足": 2879,
      "趴": 2880,
      "趾": 2881,
      "跃": 2882,
      "跄": 2883,
      "跋": 2884,
      "跌": 2885,
      "跑": 2886,
      "跚": 2887,
      "距": 2888,
      "跟": 2889,
      "跤": 2890,
      "跨": 2891,
      "跪": 2892,
      "路": 2893,
      "跳": 2894,
      "跷": 2895,
      "跺": 2896,
      "踉": 2897,
      "踏": 2898,
      "踝": 2899,
      "踞": 2900,
