{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": "\u0000"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "~": 92,
      "¥": 93,
      "§": 94,
      "·": 95,
      "—": 96,
      "‘": 97,
      "’": 98,
      "“": 99,
      "”": 100,
      "※": 101,
      "、": 102,
      "。": 103,
      "〈": 104,
      "〉": 105,
      "《": 106,
      "》": 107,
      "「": 108,
      "」": 109,
      "『": 110,
      "』": 111,
      "【": 112,
      "】": 113,
      "一": 114,
      "丁": 115,
      "七": 116,
      "万": 117,
      "丈": 118,
      "三": 119,
      "上": 120,
      "下": 121,
      "不": 122,
      "与": 123,
      "丐": 124,
      "丑": 125,
      "专": 126,
      "且": 127,
      "世": 128,
      "丘": 129,
      "业": 130,
      "丛": 131,
      "东": 132,
      "丝": 133,
      "丢": 134,
      "两": 135,
      "严": 136,
      "丧": 137,
      "个": 138,
      "丫": 139,
      "中": 140,
      "丰": 141,
      "串": 142,
      "临": 143,
      "丸": 144,
      "丹": 145,
      "为": 146,
      "主": 147,
      "丽": 148,
      "举": 149,
      "乃": 150,
      "久": 151,
      "么": 152,
      "义": 153,
      "之": 154,
      "乌": 155,
      "乍": 156,
      "乎": 157,
      "乏": 158,
      "乐": 159,
      "乒": 160,
      "乓": 161,
      "乔": 162,
      "乖": 163,
      "乘": 164,
      "九": 165,
      "乞": 166,
      "也": 167,
      "习": 168,
      "乡": 169,
      "书": 170,
      "买": 171,
      "乱": 172,
      "乳": 173,
      "乾": 174,
      "了": 175,
      "予": 176,
      "争": 177,
      "事": 178,
      "二": 179,
      "于": 180,
      "亏": 181,
      "云": 182,
      "互": 183,
      "五": 184,
      "井": 185,
      "亘": 186,
      "亚": 187,
      "些": 188,
      "亡": 189,
      "亢": 190,
      "交": 191,
      "亦": 192,
      "产": 193,
      "享": 194,
      "京": 195,
      "亭": 196,
      "亮": 197,
      "亲": 198,
      "人": 199,
      "亿": 200,
      "什": 201,
      "仁": 202,
      "仅": 203,
      "仆": 204,
      "仇": 205,
      "今": 206,
      "介": 207,
      "仍": 208,
      "从": 209,
      "仑": 210,
      "仓": 211,
      "仔": 212,
      "他": 213,
      "仗": 214,
      "付": 215,
      "仙": 216,
      "代": 217,
      "令": 218,
      "以": 219,
      "仪": 220,
      "们": 221,
      "仰": 222,
      "仲": 223,
      "件": 224,
      "价": 225,
      "任": 226,
      "份": 227,
      "仿": 228,
      "企": 229,
      "伊": 230,
      "伍": 231,
      "伏": 232,
      "伐": 233,
      "休": 234,
      "众": 235,
      "优": 236,
      "伙": 237,
      "会": 238,
      "伞": 239,
      "伟": 240,
      "传": 241,
      "伤": 242,
      "伥": 243,
      "伦": 244,
      "伧": 245,
      "伪": 246,
      "伫": 247,
      "伯": 248,
      "估": 249,
      "伴": 250,
      "伶": 251,
      "伸": 252,
      "伺": 253,
      "似": 254,
      "但": 255,
      "位": 256,
      "低": 257,
      "住": 258,
      "佑": 259,
      "体": 260,
      "何": 261,
      "余": 262,
      "佛": 263,
      "作": 264,
      "你": 265,
      "佣": 266,
      "佩": 267,
      "佬": 268,
      "佯": 269,
      "佳": 270,
      "佼": 271,
      "使": 272,
      "侃": 273,
      "侄": 274,
      "侈": 275,
      "例": 276,
      "侍": 277,
      "侏": 278,
      "侗": 279,
      "供": 280,
      "依": 281,
      "侠": 282,
      "侣": 283,
      "侥": 284,
      "侦": 285,
      "侧": 286,
      "侮": 287,
      "侯": 288,
      "侵": 289,
      "便": 290,
      "促": 291,
      "俄": 292,
      "俊": 293,
      "俏": 294,
      "俗": 295,
      "俘": 296,
      "保": 297,
      "信": 298,
      "俨": 299,
      "俩": 300,
      "修": 301,
      "俯": 302,
      "俱": 303,
      "俺": 304,
      "倍": 305,
      "倏": 306,
      "倒": 307,
      "倔": 308,
      "倘": 309,
      "候": 310,
      "倚": 311,
      "借": 312,
      "倡": 313,
      "倦": 314,
      "倩": 315,
      "倪": 316,
      "债": 317,
      "值": 318,
      "倾": 319,
      "假": 320,
      "偌": 321,
      "偎": 322,
      "偏": 323,
      "做": 324,
      "停": 325,
      "健": 326,
      "偶": 327,
      "偷": 328,
      "偿": 329,
      "傀": 330,
      "傅": 331,
      "傍": 332,
      "储": 333,
      "催": 334,
      "傲": 335,
      "傻": 336,
      "像": 337,
      "僧": 338,
      "僵": 339,
      "僻": 340,
      "儒": 341,
      "儡": 342,
      "儿": 343,
      "允": 344,
      "元": 345,
      "兄": 346,
      "充": 347,
      "兆": 348,
      "先": 349,
      "光": 350,
      "克": 351,
      "免": 352,
      "兑": 353,
      "兔": 354,
      "党": 355,
      "兜": 356,
      "兢": 357,
      "入": 358,
      "全": 359,
      "八": 360,
      "公": 361,
      "六": 362,
      "兮": 363,
      "兰": 364,
      "共": 365,
      "关": 366,
      "兴": 367,
      "兵": 368,
      "其": 369,
      "具": 370,
      "典": 371,
      "兹": 372,
      "养": 373,
      "兼": 374,
      "兽": 375,
      "内": 376,
      "冉": 377,
      "册": 378,
      "再": 379,
      "冒": 380,
      "冕": 381,
      "写": 382,
      "军": 383,
      "农": 384,
      "冠": 385,
      "冤": 386,
      "冥": 387,
      "冬": 388,
      "冯": 389,
      "冰": 390,
      "冲": 391,
      "决": 392,
      "况": 393,
      "冷": 394,
      "冻": 395,
      "冼": 396,
      "净": 397,
      "凄": 398,
      "准": 399,
      "凉": 400,
      "凋": 401,
      "凌": 402,
      "减": 403,
      "凑": 404,
      "凛": 405,
      "凝": 406,
      "几": 407,
      "凡": 408,
      "凤": 409,
      "凭": 410,
      "凯": 411,
      "凰": 412,
      "凳": 413,
      "凶": 414,
      "凸": 415,
      "凹": 416,
      "出": 417,
      "击": 418,
      "函": 419,
      "凿": 420,
      "刀": 421,
      "刁": 422,
      "刃": 423,
      "分": 424,
      "切": 425,
      "刊": 426,
      "刑": 427,
      "划": 428,
      "列": 429,
      "刘": 430,
      "则": 431,
      "刚": 432,
      "创": 433,
      "初": 434,
      "删": 435,
      "判": 436,
      "刨": 437,
      "利": 438,
      "别": 439,
      "刮": 440,
      "到": 441,
      "制": 442,
      "刷": 443,
      "刹": 444,
      "刺": 445,
      "刻": 446,
      "剁": 447,
      "剂": 448,
      "削": 449,
      "前": 450,
      "剐": 451,
      "剑": 452,
      "剔": 453,
      "剖": 454,
      "剥": 455,
      "剧": 456,
      "剩": 457,
      "剪": 458,
      "副": 459,
      "割": 460,
      "剿": 461,
      "劈": 462,
      "力": 463,
      "劝": 464,
      "办": 465,
      "功": 466,
      "加": 467,
      "务": 468,
      "劣": 469,
      "动": 470,
      "助": 471,
      "努": 472,
      "劫": 473,
      "励": 474,
      "劲": 475,
      "劳": 476,
      "势": 477,
      "勃": 478,
      "勇": 479,
      "勉": 480,
      "勋": 481,
      "勒": 482,
      "勘": 483,
      "勤": 484,
      "勾": 485,
      "勿": 486,
      "匀": 487,
      "包": 488,
      "匆": 489,
      "匍": 490,
      "匐": 491,
      "匕": 492,
      "化": 493,
      "北": 494,
      "匙": 495,
      "匡": 496,
      "匪": 497,
      "匮": 498,
      "匹": 499,
      "区": 500,
      "医": 501,
      "匾": 502,
      "匿": 503,
      "十": 504,
      "千": 505,
      "升": 506,
      "午": 507,
      "半": 508,
      "华": 509,
      "协": 510,
      "卑": 511,
      "卒": 512,
      "单": 513,
      "卖": 514,
      "南": 515,
      "博": 516,
      "卜": 517,
      "占": 518,
      "卡": 519,
      "卦": 520,
      "卧": 521,
      "卫": 522,
      "印": 523,
      "危": 524,
      "即": 525,
      "却": 526,
      "卵": 527,
      "卷": 528,
      "卸": 529,
      "厂": 530,
      "厄": 531,
      "厅": 532,
      "历": 533,
      "厉": 534,
      "压": 535,
      "厌": 536,
      "厕": 537,
      "厘": 538,
      "厚": 539,
      "原": 540,
      "厢": 541,
      "厥": 542,
      "厦": 543,
      "厨": 544,
      "厩": 545,
      "厮": 546,
      "去": 547,
      "参": 548,
      "又": 549,
      "叉": 550,
      "及": 551,
      "友": 552,
      "双": 553,
      "反": 554,
      "发": 555,
      "叔": 556,
      "取": 557,
      "受": 558,
      "变": 559,
      "叙": 560,
      "叛": 561,
      "叠": 562,
      "口": 563,
      "古": 564,
      "句": 565,
      "另": 566,
      "叨": 567,
      "只": 568,
      "叫": 569,
      "召": 570,
      "叭": 571,
      "叮": 572,
      "可": 573,
      "台": 574,
      "叱": 575,
      "史": 576,
      "右": 577,
      "叵": 578,
      "叶": 579,
      "号": 580,
      "司": 581,
      "叹": 582,
      "叼": 583,
      "叽": 584,
      "吁": 585,
      "吃": 586,
      "各": 587,
      "吆": 588,
      "合": 589,
      "吉": 590,
      "吊": 591,
      "同": 592,
      "名": 593,
      "后": 594,
      "吐": 595,
      "向": 596,
      "吓": 597,
      "吗": 598,
      "君": 599,
      "吝": 600,
      "吞": 601,
      "吟": 602,
      "吠": 603,
      "吡": 604,
      "否": 605,
      "吧": 606,
      "吨": 607,
      "吩": 608,
      "含": 609,
      "听": 610,
      "吮": 611,
      "启": 612,
      "吱": 613,
      "吴": 614,
      "吵": 615,
      "吸": 616,
      "吹": 617,
      "吻": 618,
      "吼": 619,
      "呀": 620,
      "呆": 621,
      "呈": 622,
      "告": 623,
      "呐": 624,
      "呕": 625,
      "呗": 626,
      "员": 627,
      "呛": 628,
      "呜": 629,
      "呢": 630,
      "呤": 631,
      "周": 632,
      "味": 633,
      "呵": 634,
      "呸": 635,
      "呻": 636,
      "呼": 637,
      "命": 638,
      "咀": 639,
      "咄": 640,
      "咆": 641,
      "咋": 642,
      "和": 643,
      "咎": 644,
      "咏": 645,
      "咐": 646,
      "咒": 647,
      "咔": 648,
      "咕": 649,
      "咖": 650,
      "咙": 651,
      "咚": 652,
      "咛": 653,
      "咝": 654,
      "咤": 655,
      "咦": 656,
      "咧": 657,
      "咨": 658,
      "咪": 659,
      "咬": 660,
      "咯": 661,
      "咱": 662,
      "咳": 663,
      "咸": 664,
      "咽": 665,
      "哀": 666,
      "品": 667,
      "哄": 668,
      "哆": 669,
      "哇": 670,
      "哈": 671,
      "响": 672,
      "哎": 673,
      "哑": 674,
      "哗": 675,
      "哟": 676,
      "哥": 677,
      "哦": 678,
      "哧": 679,
      "哨": 680,
      "哩": 681,
      "哪": 682,
      "哭": 683,
      "哮": 684,
      "哲": 685,
      "哺": 686,
      "哼": 687,
      "哽": 688,
      "唆": 689,
      "唇": 690,
      "唉": 691,
      "唏": 692,
      "唐": 693,
      "唔": 694,
      "唠": 695,
      "唤": 696,
      "唬": 697,
      "唯": 698,
      "唱": 699,
      "啃": 700,
      "啄": 701,
      "商": 702,
      "啊": 703,
      "啕": 704,
      "啜": 705,
      "啡": 706,
      "啤": 707,
      "啥": 708,
      "啦": 709,
      "啧": 710,
      "啪": 711,
      "啬": 712,
      "啵": 713,
      "啸": 714,
      "啼": 715,
      "啾": 716,
      "喀": 717,
      "喂": 718,
      "喃": 719,
      "善": 720,
      "喉": 721,
      "喊": 722,
      "喋": 723,
      "喏": 724,
      "喔": 725,
      "喘": 726,
      "喙": 727,
      "喜": 728,
      "喝": 729,
      "喧": 730,
      "喳": 731,
      "喷": 732,
      "喻": 733,
      "喽": 734,
      "嗄": 735,
      "嗅": 736,
      "嗉": 737,
      "嗑": 738,
      "嗒": 739,
      "嗓": 740,
      "嗔": 741,
      "嗖": 742,
      "嗜": 743,
      "嗡": 744,
      "嗤": 745,
      "嗦": 746,
      "嗫": 747,
      "嗬": 748,
      "嗯": 749,
      "嗵": 750,
      "嗷": 751,
      "嗽": 752,
      "嘀": 753,
      "嘈": 754,
      "嘉": 755,
      "嘎": 756,
      "嘘": 757,
      "嘛": 758,
      "嘟": 759,
      "嘤": 760,
      "嘭": 761,
      "嘱": 762,
      "嘲": 763,
      "嘴": 764,
      "嘶": 765,
      "嘹": 766,
      "嘻": 767,
      "嘿": 768,
      "噗": 769,
      "噘": 770,
      "噙": 771,
      "噜": 772,
      "噢": 773,
      "噤": 774,
      "器": 775,
      "噩": 776,
      "噪": 777,
      "噫": 778,
      "噬": 779,
      "噱": 780,
      "噼": 781,
      "嚎": 782,
      "嚏": 783,
      "嚓": 784,
      "嚣": 785,
      "嚷": 786,
      "嚼": 787,
      "囊": 788,
      "囔": 789,
      "囚": 790,
      "四": 791,
      "回": 792,
      "因": 793,
      "团": 794,
      "囤": 795,
      "园": 796,
      "困": 797,
      "囱": 798,
      "围": 799,
      "固": 800,
      "国": 801,
      "图": 802,
      "圆": 803,
      "圈": 804,
      "土": 805,
      "圣": 806,
      "在": 807,
      "地": 808,
      "场": 809,
      "圾": 810,
      "址": 811,
      "均": 812,
      "坊": 813,
      "坍": 814,
      "坎": 815,
      "坏": 816,
      "坐": 817,
      "坑": 818,
      "块": 819,
      "坚": 820,
      "坛": 821,
      "坝": 822,
      "坞": 823,
      "坟": 824,
      "坠": 825,
      "坡": 826,
      "坤": 827,
      "坦": 828,
      "坳": 829,
      "坷": 830,
      "垂": 831,
      "垃": 832,
      "垄": 833,
      "型": 834,
      "垒": 835,
      "垠": 836,
      "垢": 837,
      "垣": 838,
      "垫": 839,
      "垮": 840,
      "埃": 841,
      "埋": 842,
      "城": 843,
      "域": 844,
      "培": 845,
      "基": 846,
      "堀": 847,
      "堂": 848,
      "堆": 849,
      "堡": 850,
      "堤": 851,
      "堪": 852,
      "堰": 853,
      "堵": 854,
      "塌": 855,
      "塑": 856,
      "塔": 857,
      "塞": 858,
      "填": 859,
      "塾": 860,
      "境": 861,
      "墅": 862,
      "墓": 863,
      "墙": 864,
      "增": 865,
      "墟": 866,
      "墨": 867,
      "壁": 868,
      "壤": 869,
      "士": 870,
      "壮": 871,
      "声": 872,
      "壳": 873,
      "壶": 874,
      "壹": 875,
      "处": 876,
      "备": 877,
      "复": 878,
      "夏": 879,
      "夕": 880,
      "外": 881,
      "多": 882,
      "夜": 883,
      "够": 884,
      "大": 885,
      "天": 886,
      "太": 887,
      "夫": 888,
      "夭": 889,
      "央": 890,
      "夯": 891,
      "失": 892,
      "头": 893,
      "夷": 894,
      "夸": 895,
      "夹": 896,
      "夺": 897,
      "奄": 898,
      "奇": 899,
      "奈": 900,
      "奉": 901,
      "奋": 902,
      "奏": 903,
      "契": 904,
      "奔": 905,
      "奕": 906,
      "奖": 907,
      "套": 908,
      "奚": 909,
      "奢": 910,
      "奥": 911,
      "女": 912,
      "奴": 913,
      "奶": 914,
      "奸": 915,
      "她": 916,
      "好": 917,
      "如": 918,
      "妃": 919,
      "妄": 920,
      "妆": 921,
      "妇": 922,
      "妈": 923,
      "妍": 924,
      "妒": 925,
      "妓": 926,
      "妖": 927,
      "妙": 928,
      "妞": 929,
      "妥": 930,
      "妨": 931,
      "妩": 932,
      "妪": 933,
      "妮": 934,
      "妹": 935,
      "妻": 936,
      "姆": 937,
      "始": 938,
      "姐": 939,
      "姑": 940,
      "姓": 941,
      "委": 942,
      "姨": 943,
      "姻": 944,
      "姿": 945,
      "威": 946,
      "娃": 947,
      "娇": 948,
      "娓": 949,
      "娘": 950,
      "娜": 951,
      "娥": 952,
      "娩": 953,
      "娱": 954,
      "娴": 955,
      "娶": 956,
      "婆": 957,
      "婚": 958,
      "婢": 959,
      "婪": 960,
      "婴": 961,
      "婶": 962,
      "婷": 963,
      "媒": 964,
      "媚": 965,
      "媛": 966,
      "媲": 967,
      "媳": 968,
      "嫁": 969,
      "嫂": 970,
      "嫉": 971,
      "嫌": 972,
      "嫖": 973,
      "嫣": 974,
      "嫦": 975,
      "嫩": 976,
      "嬉": 977,
      "子": 978,
      "孔": 979,
      "孕": 980,
      "字": 981,
      "存": 982,
      "孙": 983,
      "孝": 984,
      "孟": 985,
      "季": 986,
      "孤": 987,
      "学": 988,
      "孩": 989,
      "孪": 990,
      "孬": 991,
      "孰": 992,
      "孱": 993,
      "孵": 994,
      "孺": 995,
      "孽": 996,
      "宁": 997,
      "它": 998,
      "宅": 999,
      "宇": 1000,
      "守": 1001,
      "安": 1002,
      "宋": 1003,
      "完": 1004,
      "宏": 1005,
      "宗": 1006,
      "官": 1007,
      "宙": 1008,
      "定": 1009,
      "宛": 1010,
      "宜": 1011,
      "宝": 1012,
      "实": 1013,
      "宠": 1014,
      "审": 1015,
      "客": 1016,
      "宣": 1017,
      "室": 1018,
      "宪": 1019,
      "宫": 1020,
      "宰": 1021,
      "害": 1022,
      "宴": 1023,
      "宵": 1024,
      "家": 1025,
      "容": 1026,
      "宽": 1027,
      "宾": 1028,
      "宿": 1029,
      "寂": 1030,
      "寄": 1031,
      "密": 1032,
      "富": 1033,
      "寐": 1034,
      "寒": 1035,
      "寓": 1036,
      "寝": 1037,
      "寞": 1038,
      "察": 1039,
      "寡": 1040,
      "寥": 1041,
      "寸": 1042,
      "对": 1043,
      "寺": 1044,
      "寻": 1045,
      "导": 1046,
      "寿": 1047,
      "封": 1048,
      "射": 1049,
      "将": 1050,
      "尊": 1051,
      "小": 1052,
      "少": 1053,
      "尔": 1054,
      "尖": 1055,
      "尘": 1056,
      "尚": 1057,
      "尝": 1058,
      "尢": 1059,
      "尤": 1060,
      "尬": 1061,
      "就": 1062,
      "尴": 1063,
      "尸": 1064,
      "尹": 1065,
      "尺": 1066,
      "尼": 1067,
      "尽": 1068,
      "尾": 1069,
      "尿": 1070,
      "局": 1071,
      "屁": 1072,
      "层": 1073,
      "居": 1074,
      "屈": 1075,
      "屋": 1076,
      "屎": 1077,
      "屏": 1078,
      "屑": 1079,
      "展": 1080,
      "属": 1081,
      "屠": 1082,
      "屡": 1083,
      "履": 1084,
      "山": 1085,
      "屿": 1086,
      "岁": 1087,
      "岂": 1088,
      "岌": 1089,
      "岔": 1090,
      "岖": 1091,
      "岗": 1092,
      "岚": 1093,
      "岛": 1094,
      "岩": 1095,
      "岭": 1096,
      "岳": 1097,
      "岸": 1098,
      "峋": 1099,
      "峙": 1100,
      "峡": 1101,
      "峦": 1102,
      "峨": 1103,
      "峭": 1104,
      "峰": 1105,
      "峻": 1106,
      "崇": 1107,
      "崎": 1108,
      "崔": 1109,
      "崖": 1110,
      "崩": 1111,
      "嵋": 1112,
      "嵌": 1113,
      "嵩": 1114,
      "嶙": 1115,
      "巅": 1116,
      "巍": 1117,
      "川": 1118,
      "州": 1119,
      "巡": 1120,
      "巢": 1121,
      "工": 1122,
      "左": 1123,
      "巧": 1124,
      "巨": 1125,
      "巫": 1126,
      "差": 1127,
      "己": 1128,
      "已": 1129,
      "巴": 1130,
      "巷": 1131,
      "巾": 1132,
      "币": 1133,
      "市": 1134,
      "布": 1135,
      "帅": 1136,
      "帆": 1137,
      "师": 1138,
      "希": 1139,
      "帐": 1140,
      "帕": 1141,
      "帖": 1142,
      "帘": 1143,
      "帜": 1144,
      "帝": 1145,
      "带": 1146,
      "席": 1147,
      "帮": 1148,
      "帷": 1149,
      "常": 1150,
      "帽": 1151,
      "幅": 1152,
      "幌": 1153,
      "幔": 1154,
      "幕": 1155,
      "幢": 1156,
      "干": 1157,
      "平": 1158,
      "年": 1159,
      "并": 1160,
      "幸": 1161,
      "幻": 1162,
      "幼": 1163,
      "幽": 1164,
      "广": 1165,
      "庄": 1166,
      "庆": 1167,
      "庇": 1168,
      "床": 1169,
      "序": 1170,
      "庐": 1171,
      "库": 1172,
      "应": 1173,
      "底": 1174,
      "店": 1175,
      "庙": 1176,
      "庚": 1177,
      "府": 1178,
      "庞": 1179,
      "废": 1180,
      "度": 1181,
      "座": 1182,
      "庭": 1183,
      "庵": 1184,
      "康": 1185,
      "庸": 1186,
      "廉": 1187,
      "廊": 1188,
      "廓": 1189,
      "延": 1190,
      "建": 1191,
      "开": 1192,
      "异": 1193,
      "弃": 1194,
      "弄": 1195,
      "弈": 1196,
      "弊": 1197,
      "式": 1198,
      "弓": 1199,
      "引": 1200,
      "弟": 1201,
      "张": 1202,
      "弥": 1203,
      "弦": 1204,
      "弧": 1205,
      "弩": 1206,
      "弯": 1207,
      "弱": 1208,
      "弹": 1209,
      "强": 1210,
      "弼": 1211,
      "归": 1212,
      "当": 1213,
      "录": 1214,
      "形": 1215,
      "彤": 1216,
      "彦": 1217,
      "彩": 1218,
      "彪": 1219,
      "彬": 1220,
      "彭": 1221,
      "影": 1222,
      "役": 1223,
      "彻": 1224,
      "彼": 1225,
      "往": 1226,
      "征": 1227,
      "径": 1228,
      "待": 1229,
      "很": 1230,
      "徊": 1231,
      "律": 1232,
      "徐": 1233,
      "徒": 1234,
      "得": 1235,
      "徘": 1236,
      "御": 1237,
      "徧": 1238,
      "徨": 1239,
      "循": 1240,
      "微": 1241,
      "德": 1242,
      "徽": 1243,
      "心": 1244,
      "必": 1245,
      "忆": 1246,
      "忌": 1247,
      "忍": 1248,
      "忐": 1249,
      "忑": 1250,
      "忒": 1251,
      "志": 1252,
      "忘": 1253,
      "忙": 1254,
      "忠": 1255,
      "忡": 1256,
      "忧": 1257,
      "忪": 1258,
      "快": 1259,
      "念": 1260,
      "忽": 1261,
      "忿": 1262,
      "怀": 1263,
      "态": 1264,
      "怅": 1265,
      "怆": 1266,
      "怎": 1267,
      "怒": 1268,
      "怔": 1269,
      "怕": 1270,
      "怖": 1271,
      "怜": 1272,
      "思": 1273,
      "怠": 1274,
      "怡": 1275,
      "急": 1276,
      "性": 1277,
      "怨": 1278,
      "怪": 1279,
      "怯": 1280,
      "总": 1281,
      "恃": 1282,
      "恋": 1283,
      "恍": 1284,
      "恐": 1285,
      "恒": 1286,
      "恕": 1287,
      "恙": 1288,
      "恢": 1289,
      "恤": 1290,
      "恨": 1291,
      "恩": 1292,
      "恭": 1293,
      "息": 1294,
      "恰": 1295,
      "恳": 1296,
      "恶": 1297,
      "恼": 1298,
      "悄": 1299,
      "悉": 1300,
      "悍": 1301,
      "悔": 1302,
      "悚": 1303,
      "悟": 1304,
      "悠": 1305,
      "患": 1306,
      "悦": 1307,
      "您": 1308,
      "悬": 1309,
      "悯": 1310,
      "悲": 1311,
      "悴": 1312,
      "悸": 1313,
      "悻": 1314,
      "情": 1315,
      "惆": 1316,
      "惊": 1317,
      "惋": 1318,
      "惑": 1319,
      "惕": 1320,
      "惘": 1321,
      "惚": 1322,
      "惜": 1323,
      "惠": 1324,
      "惧": 1325,
      "惨": 1326,
      "惩": 1327,
      "惫": 1328,
      "惬": 1329,
      "惭": 1330,
      "惮": 1331,
      "惯": 1332,
      "想": 1333,
      "惶": 1334,
      "惹": 1335,
      "惺": 1336,
      "愁": 1337,
      "愈": 1338,
      "愉": 1339,
      "愎": 1340,
      "意": 1341,
      "愕": 1342,
      "愚": 1343,
      "感": 1344,
      "愠": 1345,
      "愣": 1346,
      "愤": 1347,
      "愦": 1348,
      "愧": 1349,
      "愿": 1350,
      "慈": 1351,
      "慌": 1352,
      "慎": 1353,
      "慑": 1354,
      "慕": 1355,
      "慢": 1356,
      "慧": 1357,
      "慨": 1358,
      "慰": 1359,
      "慷": 1360,
      "憋": 1361,
      "憔": 1362,
      "憧": 1363,
      "憨": 1364,
      "憬": 1365,
      "憾": 1366,
      "懂": 1367,
      "懈": 1368,
      "懊": 1369,
      "懒": 1370,
      "懦": 1371,
      "懮": 1372,
      "懵": 1373,
      "戈": 1374,
      "戏": 1375,
      "成": 1376,
      "我": 1377,
      "戒": 1378,
      "或": 1379,
      "战": 1380,
      "戚": 1381,
      "戟": 1382,
      "截": 1383,
      "戮": 1384,
      "戳": 1385,
      "戴": 1386,
      "户": 1387,
      "房": 1388,
      "所": 1389,
      "扁": 1390,
      "扇": 1391,
      "扉": 1392,
      "手": 1393,
      "才": 1394,
      "扎": 1395,
      "扑": 1396,
      "扒": 1397,
      "打": 1398,
      "扔": 1399,
      "托": 1400,
      "扛": 1401,
      "扣": 1402,
      "执": 1403,
      "扩": 1404,
      "扫": 1405,
      "扬": 1406,
      "扭": 1407,
      "扮": 1408,
      "扯": 1409,
      "扰": 1410,
      "扳": 1411,
      "扶": 1412,
      "批": 1413,
      "扼": 1414,
      "找": 1415,
      "承": 1416,
      "技": 1417,
      "抄": 1418,
      "抉": 1419,
      "把": 1420,
      "抑": 1421,
      "抓": 1422,
      "投": 1423,
      "抖": 1424,
      "抗": 1425,
      "折": 1426,
      "抚": 1427,
      "抛": 1428,
      "抡": 1429,
      "抢": 1430,
      "护": 1431,
      "报": 1432,
      "披": 1433,
      "抬": 1434,
      "抱": 1435,
      "抵": 1436,
      "抹": 1437,
      "押": 1438,
      "抽": 1439,
      "抿": 1440,
      "拂": 1441,
      "拄": 1442,
      "担": 1443,
      "拆": 1444,
      "拇": 1445,
      "拈": 1446,
      "拉": 1447,
      "拌": 1448,
      "拍": 1449,
      "拐": 1450,
      "拒": 1451,
      "拔": 1452,
      "拖": 1453,
      "拗": 1454,
      "拘": 1455,
      "拙": 1456,
      "招": 1457,
      "拜": 1458,
      "拟": 1459,
      "拢": 1460,
      "拣": 1461,
      "拥": 1462,
      "拦": 1463,
      "拧": 1464,
      "拨": 1465,
      "择": 1466,
      "括": 1467,
      "拭": 1468,
      "拯": 1469,
      "拱": 1470,
      "拳": 1471,
      "拼": 1472,
      "拽": 1473,
      "拾": 1474,
      "拿": 1475,
      "持": 1476,
      "挂": 1477,
      "指": 1478,
      "按": 1479,
      "挎": 1480,
      "挑": 1481,
      "挖": 1482,
      "挚": 1483,
      "挟": 1484,
      "挠": 1485,
      "挡": 1486,
      "挣": 1487,
      "挤": 1488,
      "挥": 1489,
      "挨": 1490,
      "挪": 1491,
      "挫": 1492,
      "振": 1493,
      "挲": 1494,
      "挺": 1495,
      "挽": 1496,
      "捂": 1497,
      "捅": 1498,
      "捆": 1499,
      "捉": 1500,
      "捌": 1501,
      "捍": 1502,
      "捏": 1503,
      "捕": 1504,
      "捞": 1505,
      "损": 1506,
      "捡": 1507,
      "换": 1508,
      "捣": 1509,
      "捧": 1510,
      "据": 1511,
      "捱": 1512,
      "捶": 1513,
      "捷": 1514,
      "捺": 1515,
      "捻": 1516,
      "掀": 1517,
      "授": 1518,
      "掉": 1519,
      "掌": 1520,
      "掏": 1521,
      "掐": 1522,
      "排": 1523,
      "掘": 1524,
      "掠": 1525,
      "探": 1526,
      "掣": 1527,
      "接": 1528,
      "控": 1529,
      "推": 1530,
      "掩": 1531,
      "措": 1532,
      "掬": 1533,
      "掰": 1534,
      "掳": 1535,
      "掴": 1536,
      "掷": 1537,
      "掸": 1538,
      "掺": 1539,
      "揉": 1540,
      "揍": 1541,
      "描": 1542,
      "提": 1543,
      "插": 1544,
      "握": 1545,
      "揣": 1546,
      "揩": 1547,
      "揪": 1548,
      "揭": 1549,
      "援": 1550,
      "揽": 1551,
      "搀": 1552,
      "搁": 1553,
      "搂": 1554,
      "搅": 1555,
      "搏": 1556,
      "搐": 1557,
      "搓": 1558,
      "搔": 1559,
      "搜": 1560,
      "搞": 1561,
      "搬": 1562,
      "搭": 1563,
      "携": 1564,
      "摁": 1565,
      "摄": 1566,
      "摆": 1567,
      "摇": 1568,
      "摊": 1569,
      "摔": 1570,
      "摘": 1571,
      "摧": 1572,
      "摩": 1573,
      "摭": 1574,
      "摸": 1575,
      "撅": 1576,
      "撇": 1577,
      "撑": 1578,
      "撒": 1579,
      "撕": 1580,
      "撞": 1581,
      "撤": 1582,
      "撩": 1583,
      "撬": 1584,
      "播": 1585,
      "撮": 1586,
      "撵": 1587,
      "撼": 1588,
      "擂": 1589,
      "擅": 1590,
      "操": 1591,
      "擎": 1592,
      "擒": 1593,
      "擡": 1594,
      "擦": 1595,
      "攀": 1596,
      "攒": 1597,
      "攘": 1598,
      "攥": 1599,
      "支": 1600,
      "收": 1601,
      "改": 1602,
      "攻": 1603,
      "放": 1604,
      "政": 1605,
      "故": 1606,
      "效": 1607,
      "敌": 1608,
      "敏": 1609,
      "救": 1610,
      "敖": 1611,
      "教": 1612,
      "敛": 1613,
      "敝": 1614,
      "敞": 1615,
      "敢": 1616,
      "散": 1617,
      "敬": 1618,
      "数": 1619,
      "敲": 1620,
      "整": 1621,
      "敷": 1622,
      "文": 1623,
      "斋": 1624,
      "斌": 1625,
      "斐": 1626,
      "斑": 1627,
      "斓": 1628,
      "斗": 1629,
      "料": 1630,
      "斜": 1631,
      "斟": 1632,
      "斤": 1633,
      "斥": 1634,
      "斧": 1635,
      "斩": 1636,
      "断": 1637,
      "斯": 1638,
      "新": 1639,
      "方": 1640,
      "施": 1641,
      "旁": 1642,
      "旅": 1643,
      "旋": 1644,
      "族": 1645,
      "旗": 1646,
      "无": 1647,
      "既": 1648,
      "日": 1649,
      "旦": 1650,
      "旧": 1651,
      "旨": 1652,
      "早": 1653,
      "旬": 1654,
      "旭": 1655,
      "旱": 1656,
      "时": 1657,
      "旷": 1658,
      "旺": 1659,
      "昂": 1660,
      "昆": 1661,
      "昊": 1662,
      "昌": 1663,
      "明": 1664,
      "昏": 1665,
      "易": 1666,
      "昔": 1667,
      "星": 1668,
      "映": 1669,
      "春": 1670,
      "昧": 1671,
      "昨": 1672,
      "昭": 1673,
      "是": 1674,
      "昼": 1675,
      "显": 1676,
      "晃": 1677,
      "晋": 1678,
      "晌": 1679,
      "晒": 1680,
      "晓": 1681,
      "晕": 1682,
      "晚": 1683,
      "晦": 1684,
      "晨": 1685,
      "普": 1686,
      "景": 1687,
      "晰": 1688,
      "晴": 1689,
      "晶": 1690,
      "智": 1691,
      "暂": 1692,
      "暇": 1693,
      "暑": 1694,
      "暖": 1695,
      "暗": 1696,
      "暝": 1697,
      "暧": 1698,
      "暮": 1699,
      "暴": 1700,
      "曙": 1701,
      "曝": 1702,
      "曰": 1703,
      "曲": 1704,
      "曳": 1705,
      "更": 1706,
      "曼": 1707,
      "曾": 1708,
      "替": 1709,
      "最": 1710,
      "月": 1711,
      "有": 1712,
      "朋": 1713,
      "服": 1714,
      "朔": 1715,
      "朕": 1716,
      "朗": 1717,
      "望": 1718,
      "朝": 1719,
      "期": 1720,
      "朦": 1721,
      "木": 1722,
      "未": 1723,
      "末": 1724,
      "本": 1725,
      "术": 1726,
      "朱": 1727,
      "朴": 1728,
      "朵": 1729,
      "机": 1730,
      "朽": 1731,
      "杀": 1732,
      "杂": 1733,
      "权": 1734,
      "杆": 1735,
      "杉": 1736,
      "李": 1737,
      "材": 1738,
      "村": 1739,
      "杖": 1740,
      "束": 1741,
      "条": 1742,
      "来": 1743,
      "杨": 1744,
      "杭": 1745,
      "杯": 1746,
      "杰": 1747,
      "松": 1748,
      "板": 1749,
      "极": 1750,
      "构": 1751,
      "枉": 1752,
      "析": 1753,
      "枕": 1754,
      "林": 1755,
      "枚": 1756,
      "果": 1757,
      "枝": 1758,
      "枢": 1759,
      "枪": 1760,
      "枫": 1761,
      "枭": 1762,
      "枯": 1763,
      "架": 1764,
      "枷": 1765,
      "柄": 1766,
      "柏": 1767,
      "某": 1768,
      "染": 1769,
      "柔": 1770,
      "柜": 1771,
      "查": 1772,
      "柩": 1773,
      "柯": 1774,
      "柱": 1775,
      "柳": 1776,
      "柴": 1777,
      "栅": 1778,
      "标": 1779,
      "栈": 1780,
      "栉": 1781,
      "栋": 1782,
      "栏": 1783,
      "树": 1784,
      "栓": 1785,
      "栖": 1786,
      "栗": 1787,
      "校": 1788,
      "栩": 1789,
      "株": 1790,
      "样": 1791,
      "核": 1792,
      "根": 1793,
      "格": 1794,
      "栽": 1795,
      "桀": 1796,
      "桂": 1797,
      "桃": 1798,
      "框": 1799,
      "案": 1800,
      "桌": 1801,
      "桐": 1802,
      "桑": 1803,
      "桔": 1804,
      "桠": 1805,
      "档": 1806,
      "桥": 1807,
      "桨": 1808,
      "桩": 1809,
      "桶": 1810,
      "梁": 1811,
      "梅": 1812,
      "梆": 1813,
      "梗": 1814,
      "梢": 1815,
      "梦": 1816,
      "梧": 1817,
      "梨": 1818,
      "梭": 1819,
      "梯": 1820,
      "械": 1821,
      "梳": 1822,
      "检": 1823,
      "棂": 1824,
      "棋": 1825,
      "棍": 1826,
      "棒": 1827,
      "棕": 1828,
      "棘": 1829,
      "森": 1830,
      "棱": 1831,
      "棵": 1832,
      "棺": 1833,
      "椅": 1834,
      "植": 1835,
      "椎": 1836,
      "椰": 1837,
      "楔": 1838,
      "楚": 1839,
      "楠": 1840,
      "楮": 1841,
      "楼": 1842,
      "概": 1843,
      "榕": 1844,
      "榛": 1845,
      "榜": 1846,
      "榨": 1847,
      "榭": 1848,
      "榷": 1849,
      "榻": 1850,
      "槌": 1851,
      "槎": 1852,
      "槐": 1853,
      "槛": 1854,
      "模": 1855,
      "横": 1856,
      "樱": 1857,
      "樵": 1858,
      "樽": 1859,
      "橕": 1860,
      "橙": 1861,
      "橡": 1862,
      "橱": 1863,
      "檀": 1864,
      "檐": 1865,
      "櫺": 1866,
      "欠": 1867,
      "次": 1868,
      "欢": 1869,
      "欣": 1870,
      "欧": 1871,
      "欲": 1872,
      "欺": 1873,
      "款": 1874,
      "歇": 1875,
      "歉": 1876,
      "歌": 1877,
      "止": 1878,
      "正": 1879,
      "此": 1880,
      "步": 1881,
      "武": 1882,
      "歪": 1883,
      "歹": 1884,
      "死": 1885,
      "歼": 1886,
      "殃": 1887,
      "殉": 1888,
      "殊": 1889,
      "残": 1890,
      "殒": 1891,
      "殖": 1892,
      "段": 1893,
      "殷": 1894,
      "殿": 1895,
      "毁": 1896,
      "毅": 1897,
      "毋": 1898,
      "母": 1899,
      "每": 1900,
      "毒": 1901,
      "比": 1902,
      "毕": 1903,
      "毙": 1904,
      "毛": 1905,
      "毡": 1906,
      "毫": 1907,
      "毯": 1908,
      "氏": 1909,
      "民": 1910,
      "氓": 1911,
      "气": 1912,
      "氛": 1913,
      "氧": 1914,
      "水": 1915,
      "永": 1916,
      "汁": 1917,
      "求": 1918,
      "汇": 1919,
      "汉": 1920,
      "汗": 1921,
      "江": 1922,
      "池": 1923,
      "污": 1924,
      "汤": 1925,
      "汩": 1926,
      "汪": 1927,
      "汰": 1928,
      "汹": 1929,
      "汽": 1930,
      "沁": 1931,
      "沃": 1932,
      "沈": 1933,
      "沉": 1934,
      "沌": 1935,
      "沏": 1936,
      "沐": 1937,
      "沓": 1938,
      "沙": 1939,
      "沛": 1940,
      "沟": 1941,
      "没": 1942,
      "沥": 1943,
      "沦": 1944,
      "沧": 1945,
      "沫": 1946,
      "沮": 1947,
      "河": 1948,
      "沸": 1949,
      "油": 1950,
      "治": 1951,
      "沾": 1952,
      "沿": 1953,
      "泄": 1954,
      "泉": 1955,
      "泊": 1956,
      "泌": 1957,
      "泓": 1958,
      "法": 1959,
      "泛": 1960,
      "泞": 1961,
      "泡": 1962,
      "波": 1963,
      "泣": 1964,
      "泥": 1965,
      "注": 1966,
      "泪": 1967,
      "泯": 1968,
      "泰": 1969,
      "泳": 1970,
      "泻": 1971,
      "泼": 1972,
      "泽": 1973,
      "洁": 1974,
      "洋": 1975,
      "洒": 1976,
      "洗": 1977,
      "洛": 1978,
      "洞": 1979,
      "津": 1980,
      "洪": 1981,
      "洲": 1982,
      "活": 1983,
      "洼": 1984,
      "派": 1985,
      "流": 1986,
      "浅": 1987,
      "浆": 1988,
      "浇": 1989,
      "浊": 1990,
      "测": 1991,
      "济": 1992,
      "浏": 1993,
      "浑": 1994,
      "浓": 1995,
      "浠": 1996,
      "浩": 1997,
      "浪": 1998,
      "浮": 1999,
      "浴": 2000,
      "海": 2001,
      "浸": 2002,
      "涂": 2003,
      "消": 2004,
      "涉": 2005,
      "涌": 2006,
      "涎": 2007,
      "涓": 2008,
      "涕": 2009,
      "涛": 2010,
      "涟": 2011,
      "涡": 2012,
      "涣": 2013,
      "涤": 2014,
      "润": 2015,
      "涧": 2016,
      "涨": 2017,
      "涩": 2018,
      "涮": 2019,
      "涯": 2020,
      "液": 2021,
      "涵": 2022,
      "涸": 2023,
      "淀": 2024,
      "淆": 2025,
      "淇": 2026,
      "淋": 2027,
      "淌": 2028,
      "淑": 2029,
      "淘": 2030,
      "淡": 2031,
      "淤": 2032,
      "淫": 2033,
      "深": 2034,
      "混": 2035,
      "淹": 2036,
      "添": 2037,
      "淼": 2038,
      "清": 2039,
      "渊": 2040,
      "渍": 2041,
      "渐": 2042,
      "渔": 2043,
      "渗": 2044,
      "渠": 2045,
      "渡": 2046,
      "渣": 2047,
      "温": 2048,
      "港": 2049,
      "渲": 2050,
      "渴": 2051,
      "游": 2052,
      "渺": 2053,
      "湃": 2054,
      "湖": 2055,
      "湘": 2056,
      "湛": 2057,
      "湮": 2058,
      "湾": 2059,
      "湿": 2060,
      "溃": 2061,
      "溅": 2062,
      "源": 2063,
      "溜": 2064,
      "溢": 2065,
      "溪": 2066,
      "溶": 2067,
      "溺": 2068,
      "滋": 2069,
      "滑": 2070,
      "滔": 2071,
      "滚": 2072,
      "滞": 2073,
      "滟": 2074,
      "满": 2075,
      "滥": 2076,
      "滨": 2077,
      "滩": 2078,
      "滴": 2079,
      "漂": 2080,
      "漆": 2081,
      "漉": 2082,
      "漏": 2083,
      "漓": 2084,
      "演": 2085,
      "漠": 2086,
      "漩": 2087,
      "漪": 2088,
      "漫": 2089,
      "漱": 2090,
      "漾": 2091,
      "潇": 2092,
      "潘": 2093,
      "潜": 2094,
      "潭": 2095,
      "潮": 2096,
      "澄": 2097,
      "澈": 2098,
      "澎": 2099,
      "澜": 2100,
      "澡": 2101,
      "澳": 2102,
      "激": 2103,
      "瀑": 2104,
      "瀚": 2105,
      "瀛": 2106,
      "灌": 2107,
      "火": 2108,
      "灭": 2109,
      "灯": 2110,
      "灰": 2111,
      "灵": 2112,
      "灶": 2113,
      "灼": 2114,
      "灾": 2115,
      "灿": 2116,
      "炉": 2117,
      "炎": 2118,
      "炒": 2119,
      "炫": 2120,
      "炬": 2121,
      "炭": 2122,
      "炮": 2123,
      "炯": 2124,
      "炸": 2125,
      "点": 2126,
      "炼": 2127,
      "炽": 2128,
      "烁": 2129,
      "烂": 2130,
      "烈": 2131,
      "烘": 2132,
      "烙": 2133,
      "烛": 2134,
      "烟": 2135,
      "烤": 2136,
      "烦": 2137,
      "烧": 2138,
      "烫": 2139,
      "烬": 2140,
      "热": 2141,
      "烽": 2142,
      "焉": 2143,
      "焕": 2144,
      "焚": 2145,
      "焦": 2146,
      "焰": 2147,
      "然": 2148,
      "煌": 2149,
      "煎": 2150,
      "煞": 2151,
      "煤": 2152,
      "煦": 2153,
      "照": 2154,
      "煮": 2155,
      "煽": 2156,
      "熄": 2157,
      "熊": 2158,
      "熔": 2159,
      "熙": 2160,
      "熟": 2161,
      "熬": 2162,
      "燃": 2163,
      "燎": 2164,
      "燕": 2165,
      "燥": 2166,
      "爆": 2167,
      "爪": 2168,
      "爬": 2169,
      "爱": 2170,
      "父": 2171,
      "爷": 2172,
      "爸": 2173,
      "爹": 2174,
      "爽": 2175,
      "片": 2176,
      "版": 2177,
      "牌": 2178,
      "牐": 2179,
      "牒": 2180,
      "牙": 2181,
      "牛": 2182,
      "牢": 2183,
      "牧": 2184,
      "物": 2185,
      "牲": 2186,
      "牵": 2187,
      "特": 2188,
      "牺": 2189,
      "犀": 2190,
      "犄": 2191,
      "犖": 2192,
      "犟": 2193,
      "犬": 2194,
      "犯": 2195,
      "状": 2196,
      "犷": 2197,
      "犹": 2198,
      "狂": 2199,
      "狈": 2200,
      "狐": 2201,
      "狗": 2202,
      "狞": 2203,
      "狠": 2204,
      "狡": 2205,
      "狩": 2206,
      "独": 2207,
      "狭": 2208,
      "狮": 2209,
      "狰": 2210,
      "狱": 2211,
      "狸": 2212,
      "狼": 2213,
      "猎": 2214,
      "猛": 2215,
      "猜": 2216,
      "猝": 2217,
      "猩": 2218,
      "猪": 2219,
      "猫": 2220,
      "猬": 2221,
      "献": 2222,
      "猴": 2223,
      "猾": 2224,
      "猿": 2225,
      "獠": 2226,
      "玄": 2227,
      "率": 2228,
      "玉": 2229,
      "王": 2230,
      "玛": 2231,
      "玩": 2232,
      "玫": 2233,
      "环": 2234,
      "现": 2235,
      "玲": 2236,
      "玻": 2237,
      "珂": 2238,
      "珊": 2239,
      "珍": 2240,
      "珑": 2241,
      "珠": 2242,
      "班": 2243,
      "珲": 2244,
      "球": 2245,
      "琅": 2246,
      "理": 2247,
      "琉": 2248,
      "琢": 2249,
      "琪": 2250,
      "琳": 2251,
      "琴": 2252,
      "琵": 2253,
      "琼": 2254,
      "瑕": 2255,
      "瑞": 2256,
      "瑟": 2257,
      "瑰": 2258,
      "瑶": 2259,
      "璀": 2260,
      "璃": 2261,
      "瓜": 2262,
      "瓢": 2263,
      "瓣": 2264,
      "瓦": 2265,
      "瓮": 2266,
      "瓶": 2267,
      "瓷": 2268,
      "甘": 2269,
      "甚": 2270,
      "甜": 2271,
      "生": 2272,
      "用": 2273,
      "甩": 2274,
      "甬": 2275,
      "田": 2276,
      "由": 2277,
      "甲": 2278,
      "申": 2279,
      "电": 2280,
      "男": 2281,
      "画": 2282,
      "畅": 2283,
      "界": 2284,
      "畏": 2285,
      "畔": 2286,
      "留": 2287,
      "畜": 2288,
      "略": 2289,
      "番": 2290,
      "畴": 2291,
      "畸": 2292,
      "疆": 2293,
      "疋": 2294,
      "疏": 2295,
      "疑": 2296,
      "疗": 2297,
      "疙": 2298,
      "疚": 2299,
      "疤": 2300,
      "疫": 2301,
      "疮": 2302,
      "疯": 2303,
      "疲": 2304,
      "疵": 2305,
      "疼": 2306,
      "疾": 2307,
      "痂": 2308,
      "病": 2309,
      "症": 2310,
      "痊": 2311,
      "痒": 2312,
      "痕": 2313,
      "痛": 2314,
      "痞": 2315,
      "痣": 2316,
      "痪": 2317,
      "痴": 2318,
      "痹": 2319,
      "瘟": 2320,
      "瘦": 2321,
      "瘩": 2322,
      "瘫": 2323,
      "瘸": 2324,
      "瘾": 2325,
      "癌": 2326,
      "癖": 2327,
      "癞": 2328,
      "癯": 2329,
      "登": 2330,
      "白": 2331,
      "百": 2332,
      "皂": 2333,
      "的": 2334,
      "皆": 2335,
      "皇": 2336,
      "皑": 2337,
      "皙": 2338,
      "皮": 2339,
      "皱": 2340,
      "皿": 2341,
      "盆": 2342,
      "盈": 2343,
      "益": 2344,
      "盍": 2345,
      "盎": 2346,
      "盏": 2347,
      "监": 2348,
      "盒": 2349,
      "盔": 2350,
      "盖": 2351,
      "盗": 2352,
      "盘": 2353,
      "盛": 2354,
      "盟": 2355,
      "目": 2356,
      "盯": 2357,
      "盲": 2358,
      "直": 2359,
      "相": 2360,
      "盼": 2361,
      "盾": 2362,
      "省": 2363,
      "眇": 2364,
      "眈": 2365,
      "眉": 2366,
      "看": 2367,
      "真": 2368,
      "眠": 2369,
      "眨": 2370,
      "眩": 2371,
      "眯": 2372,
      "眶": 2373,
      "眷": 2374,
      "眸": 2375,
      "眺": 2376,
      "眼": 2377,
      "着": 2378,
      "睁": 2379,
      "睑": 2380,
      "睛": 2381,
      "睡": 2382,
      "督": 2383,
      "睦": 2384,
      "睫": 2385,
      "睹": 2386,
      "睽": 2387,
      "睿": 2388,
      "瞄": 2389,
      "瞅": 2390,
      "瞇": 2391,
      "瞌": 2392,
      "瞎": 2393,
      "瞑": 2394,
      "瞒": 2395,
      "瞟": 2396,
      "瞥": 2397,
      "瞧": 2398,
      "瞪": 2399,
      "瞬": 2400,
      "瞭": 2401,
      "瞰": 2402,
      "瞳": 2403,
      "瞻": 2404,
      "矗": 2405,
      "矛": 2406,
      "矢": 2407,
      "矣": 2408,
      "知": 2409,
      "矩": 2410,
      "矫": 2411,
      "短": 2412,
      "矮": 2413,
      "石": 2414,
      "矶": 2415,
      "矿": 2416,
      "码": 2417,
      "砌": 2418,
      "砍": 2419,
      "研": 2420,
      "砖": 2421,
      "砚": 2422,
      "砰": 2423,
      "破": 2424,
      "砸": 2425,
      "砾": 2426,
      "础": 2427,
      "硕": 2428,
      "硝": 2429,
      "硬": 2430,
      "确": 2431,
      "碌": 2432,
      "碍": 2433,
      "碎": 2434,
      "碑": 2435,
      "碗": 2436,
      "碟": 2437,
      "碧": 2438,
      "碰": 2439,
      "碴": 2440,
      "碾": 2441,
      "磁": 2442,
      "磅": 2443,
      "磊": 2444,
      "磕": 2445,
      "磨": 2446,
      "磴": 2447,
      "礁": 2448,
      "礡": 2449,
      "示": 2450,
      "礼": 2451,
      "社": 2452,
      "祈": 2453,
      "祖": 2454,
      "祝": 2455,
      "神": 2456,
      "祟": 2457,
      "祠": 2458,
      "祥": 2459,
      "票": 2460,
      "祭": 2461,
      "祷": 2462,
      "祸": 2463,
      "禀": 2464,
      "禁": 2465,
      "禅": 2466,
      "福": 2467,
      "离": 2468,
      "禽": 2469,
      "秀": 2470,
      "私": 2471,
      "秃": 2472,
      "秉": 2473,
      "秋": 2474,
      "种": 2475,
      "科": 2476,
      "秒": 2477,
      "秘": 2478,
      "租": 2479,
      "秦": 2480,
      "秧": 2481,
      "秩": 2482,
      "积": 2483,
      "称": 2484,
      "移": 2485,
      "秽": 2486,
      "稀": 2487,
      "程": 2488,
      "稍": 2489,
      "税": 2490,
      "稚": 2491,
      "稠": 2492,
      "稳": 2493,
      "稻": 2494,
      "稽": 2495,
      "稿": 2496,
      "穴": 2497,
      "究": 2498,
      "穷": 2499,
      "穹": 2500,
      "空": 2501,
      "穿": 2502,
      "突": 2503,
      "窃": 2504,
      "窄": 2505,
      "窍": 2506,
      "窒": 2507,
      "窖": 2508,
      "窗": 2509,
      "窘": 2510,
      "窜": 2511,
      "窝": 2512,
      "窟": 2513,
      "窥": 2514,
      "窦": 2515,
      "窿": 2516,
      "立": 2517,
      "竖": 2518,
      "站": 2519,
      "竞": 2520,
      "竟": 2521,
      "章": 2522,
      "童": 2523,
      "竦": 2524,
      "竭": 2525,
      "端": 2526,
      "竹": 2527,
      "竿": 2528,
      "笃": 2529,
      "笈": 2530,
      "笋": 2531,
      "笑": 2532,
      "笔": 2533,
      "笛": 2534,
      "符": 2535,
      "笨": 2536,
      "第": 2537,
      "笺": 2538,
      "笼": 2539,
      "等": 2540,
      "筋": 2541,
      "筐": 2542,
      "筑": 2543,
      "筒": 2544,
      "答": 2545,
      "策": 2546,
      "筛": 2547,
      "筝": 2548,
      "筹": 2549,
      "签": 2550,
      "简": 2551,
      "箍": 2552,
      "算": 2553,
      "管": 2554,
      "箫": 2555,
      "箭": 2556,
      "箱": 2557,
      "篇": 2558,
      "篝": 2559,
      "篡": 2560,
      "篮": 2561,
      "篷": 2562,
      "簇": 2563,
      "簌": 2564,
      "簧": 2565,
      "簸": 2566,
      "籁": 2567,
      "籍": 2568,
      "米": 2569,
      "类": 2570,
      "粉": 2571,
      "粒": 2572,
      "粗": 2573,
      "粘": 2574,
      "粟": 2575,
      "粥": 2576,
      "粪": 2577,
      "粮": 2578,
      "粹": 2579,
      "粼": 2580,
      "精": 2581,
      "糊": 2582,
      "糕": 2583,
      "糖": 2584,
      "糗": 2585,
      "糙": 2586,
      "糟": 2587,
      "系": 2588,
      "素": 2589,
      "索": 2590,
      "紧": 2591,
      "紫": 2592,
      "累": 2593,
      "絮": 2594,
      "繁": 2595,
      "纔": 2596,
      "纠": 2597,
      "红": 2598,
      "纤": 2599,
      "约": 2600,
      "级": 2601,
      "纪": 2602,
      "纭": 2603,
      "纯": 2604,
      "纱": 2605,
      "纳": 2606,
      "纵": 2607,
      "纷": 2608,
      "纸": 2609,
      "纹": 2610,
      "纺": 2611,
      "纽": 2612,
      "线": 2613,
      "练": 2614,
      "组": 2615,
      "绅": 2616,
      "细": 2617,
      "织": 2618,
      "终": 2619,
      "绊": 2620,
      "绍": 2621,
      "经": 2622,
      "绑": 2623,
      "绒": 2624,
      "结": 2625,
      "绕": 2626,
      "绘": 2627,
      "给": 2628,
      "络": 2629,
      "绝": 2630,
      "绞": 2631,
      "统": 2632,
      "绢": 2633,
      "绣": 2634,
      "继": 2635,
      "绩": 2636,
      "绪": 2637,
      "续": 2638,
      "绯": 2639,
      "绰": 2640,
      "绳": 2641,
      "维": 2642,
      "绵": 2643,
      "绷": 2644,
      "绸": 2645,
      "综": 2646,
      "绽": 2647,
      "绿": 2648,
      "缀": 2649,
      "缈": 2650,
      "缉": 2651,
      "缎": 2652,
      "缓": 2653,
      "缔": 2654,
      "缕": 2655,
      "编": 2656,
      "缘": 2657,
      "缚": 2658,
      "缝": 2659,
      "缠": 2660,
      "缤": 2661,
      "缥": 2662,
      "缨": 2663,
      "缩": 2664,
      "缭": 2665,
      "缰": 2666,
      "缲": 2667,
      "缴": 2668,
      "缸": 2669,
      "缺": 2670,
      "罐": 2671,
      "网": 2672,
      "罔": 2673,
      "罕": 2674,
      "罗": 2675,
      "罚": 2676,
      "罡": 2677,
      "罢": 2678,
      "罩": 2679,
      "罪": 2680,
      "置": 2681,
      "署": 2682,
      "羁": 2683,
      "羊": 2684,
      "美": 2685,
      "羔": 2686,
      "羚": 2687,
      "羞": 2688,
      "羡": 2689,
      "群": 2690,
      "羹": 2691,
      "羽": 2692,
      "翁": 2693,
      "翅": 2694,
      "翔": 2695,
      "翕": 2696,
      "翘": 2697,
      "翠": 2698,
      "翦": 2699,
      "翱": 2700,
      "翻": 2701,
      "翼": 2702,
      "耀": 2703,
      "老": 2704,
      "考": 2705,
      "者": 2706,
      "而": 2707,
      "耍": 2708,
      "耐": 2709,
      "耗": 2710,
      "耳": 2711,
      "耶": 2712,
      "耸": 2713,
      "耻": 2714,
      "耽": 2715,
      "耿": 2716,
      "聆": 2717,
      "聊": 2718,
      "聋": 2719,
      "职": 2720,
      "联": 2721,
      "聚": 2722,
      "聪": 2723,
      "肃": 2724,
      "肆": 2725,
      "肉": 2726,
      "肋": 2727,
      "肌": 2728,
      "肖": 2729,
      "肘": 2730,
      "肚": 2731,
      "肝": 2732,
      "肠": 2733,
      "股": 2734,
      "肢": 2735,
      "肤": 2736,
      "肥": 2737,
      "肩": 2738,
      "肮": 2739,
      "肯": 2740,
      "育": 2741,
      "肴": 2742,
      "肺": 2743,
      "肿": 2744,
      "胀": 2745,
      "胁": 2746,
      "胃": 2747,
      "胆": 2748,
      "背": 2749,
      "胎": 2750,
      "胖": 2751,
      "胚": 2752,
      "胜": 2753,
      "胞": 2754,
      "胡": 2755,
      "胧": 2756,
      "胯": 2757,
      "胳": 2758,
      "胴": 2759,
      "胶": 2760,
      "胸": 2761,
      "能": 2762,
      "脂": 2763,
      "脆": 2764,
      "脉": 2765,
      "脊": 2766,
      "脏": 2767,
      "脑": 2768,
      "脖": 2769,
      "脚": 2770,
      "脯": 2771,
      "脱": 2772,
      "脸": 2773,
      "脾": 2774,
      "腆": 2775,
      "腊": 2776,
      "腋": 2777,
      "腐": 2778,
      "腑": 2779,
      "腔": 2780,
      "腕": 2781,
      "腥": 2782,
      "腮": 2783,
      "腰": 2784,
      "腹": 2785,
      "腻": 2786,
      "腼": 2787,
      "腾": 2788,
      "腿": 2789,
      "膀": 2790,
      "膊": 2791,
      "膏": 2792,
      "膛": 2793,
      "膜": 2794,
      "膝": 2795,
      "膨": 2796,
      "膺": 2797,
      "臀": 2798,
      "臂": 2799,
      "臣": 2800,
      "自": 2801,
      "臭": 2802,
      "至": 2803,
      "致": 2804,
      "臻": 2805,
      "臼": 2806,
      "舅": 2807,
      "舆": 2808,
      "舌": 2809,
      "舍": 2810,
      "舒": 2811,
      "舔": 2812,
      "舞": 2813,
      "舟": 2814,
      "航": 2815,
      "舫": 2816,
      "般": 2817,
      "舱": 2818,
      "舵": 2819,
      "舷": 2820,
      "船": 2821,
      "艇": 2822,
      "艘": 2823,
      "良": 2824,
      "艰": 2825,
      "色": 2826,
      "艳": 2827,
      "艺": 2828,
      "艾": 2829,
      "节": 2830,
      "芋": 2831,
      "芒": 2832,
      "芙": 2833,
      "芜": 2834,
      "芝": 2835,
      "芥": 2836,
      "芦": 2837,
      "芨": 2838,
      "芬": 2839,
      "芯": 2840,
      "花": 2841,
      "芳": 2842,
      "芷": 2843,
      "芽": 2844,
      "苍": 2845,
      "苏": 2846,
      "苑": 2847,
      "苔": 2848,
      "苗": 2849,
      "苞": 2850,
      "苟": 2851,
      "若": 2852,
      "苦": 2853,
      "英": 2854,
      "苹": 2855,
      "茂": 2856,
      "范": 2857,
      "茅": 2858,
      "茉": 2859,
      "茎": 2860,
      "茧": 2861,
      "茫": 2862,
      "茵": 2863,
      "茶": 2864,
      "茸": 2865,
      "茹": 2866,
      "荆": 2867,
      "草": 2868,
      "荐": 2869,
      "荑": 2870,
      "荒": 2871,
      "荡": 2872,
      "荣": 2873,
      "荫": 2874,
      "药": 2875,
      "荷": 2876,
      "莉": 2877,
      "莎": 2878,
      "莠": 2879,
      "莫": 2880,
      "莱": 2881,
      "莲": 2882,
      "获": 2883,
      "莹": 2884,
      "莽": 2885,
      "菇": 2886,
      "菊": 2887,
      "菌": 2888,
      "菜": 2889,
      "菩": 2890,
      "菱": 2891,
      "菲": 2892,
      "萃": 2893,
      "萄": 2894,
      "萌": 2895,
      "萍": 2896,
      "萎": 2897,
      "萝": 2898,
      "萤": 2899,
      "营": 2900,
