{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "CharDelimiterSplit",
    "delimiter": "\u0000"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<unk>": 2,
      ",": 3,
      "?": 4,
      "不": 5,
      "专": 6,
      "么": 7,
      "们": 8,
      "你": 9,
      "员": 10,
      "怎": 11,
      "我": 12,
      "拿": 13,
      "步": 14,
      "耿": 15,
      "还": 16,
      "进": 17,
      "不拿": 18,
      "怎么": 19,
      "不拿,": 20,
      "专员": 21
    },
    "merges": [
      [
        "不",
        "拿"
      ],
      [
        "怎",
        "么"
      ],
      [
        "不拿",
        ","
      ],
      [
        "专",
        "员"
      ]
    ]
  }
}